{"content": "
"}
{"content": "更新时间：2014.08.18                "}
{"content": "
                    "}
{"content": "我这里有一些整理的美食攻略，需要的朋友请自行下载，涉及"}
{"content": "、"}
{"content": "、"}
{"content": "等地："}
{"content": "http://blog.sina.com.cn/s/blog_4e7ba53a0102v0ne.html"}
{"content": "有问题也可以在我的博客中留言：http://blog.sina.com.cn/totutou"}
{"content": "这次去海南，一家三口，一共待了7天，租车从海口出发，一路向南直至"}
{"content": "，最后折回海口，行程共650公里。一楼先放些图片，二楼开始是详细的图文攻略。游记内容会很详实，感兴趣的朋友可以先收藏一下，我会不断更新。"}
{"content": "大家如果觉得游记有帮助，还请抬手帮我顶一下，毕竟游记写得很辛苦，前后将近2个月，多谢啦。"}
{"content": "2014年的"}
{"content": "已发布，感兴趣的可以看一下"}
{"content": "另外，有问题的朋友，请到我的博客留言，这里回复可能会比较慢"}
{"content": "图文版游记从二楼开始0。"}
{"content": "详细游记从二楼开始"}
{"content": " 随着年纪的增长，发现自己的惰性不是一点两点了，开始写游记真的好难好难。今天逼着自己写下第一篇，好给自己写下去的动力（或是说压力）。"}
{"content": " 第一天游记以文字为主，很枯燥，如果纯粹是看图片来的，可以直接略过。"}
{"content": " 这次海南行前后策划了半个月，主要是受了彤彤妈、玥玥爸等的刺激，看着人家纷纷托儿带口地去海南度假，在"}
{"content": "享受阳光沙滩，而自己和艿妈窝在单位拼死拼活，实在心有不甘，于是决定仿效先行者，也来个"}
{"content": "。"}
{"content": " 说起海南，自己并不陌生，刚参加工作那会儿，单位还有组织外出旅游的福利，第一次出远门坐飞机的就是去海南了。当时除了机场扔掉的精致水果刀让我至今心痛不已、耿耿于怀以外（第一次坐飞机不知道不能随身带刀的），最让我刻骨铭心的，就是第二天清晨站在宾馆阳台上看到的那深邃碧蓝的大海（单位省钱买的红眼航班，半夜到的三亚，所以第二天才看到大海）。想想自己作为一个上海人，说来也是从小在海边长大的，但是上海的海能叫海吗？"}
{"content": " 从那一刻起，我就深深爱上了海南，确切地说应该是爱上了那片蓝色的海。自那以后一发不可收拾，差不多每两年都要跑一次海南，从最初的跟团，到后面半自助，到纯自助，从2002年到2013年，前前后后去了五次，随着芋艿的降生，出游的人数也从最初的两人变成了三人。"}
{"content": " 不过，不管是跟团也好，自助也好，其实对海南了解的并不多，除了旅游团必去的几个景点、"}
{"content": "的酒店、"}
{"content": "等耳熟能详的地方外，真正的海南当地人的生活以及美食并未去体验过。鉴于去年北海涠洲岛成功的自驾经历，今年准备继续再次自驾出游。不过，由于各种因素，这次自驾并不算太成功，有各种各样的遗憾，这个慢慢道来。"}
{"content": " 出行前，对海南的地图做了个研究，最初的打算是环岛一周，从"}
{"content": "出发-"}
{"content": "-"}
{"content": "-"}
{"content": "-"}
{"content": "-三亚-东方-儋州（之前一直念zhan州，直到打字才发现念dan）-海口。后来发现，西线的景点并不多，而且很多是以热带雨林和山景为主，对于去过多次浙江和安徽的艿爸我来说，显然缺乏吸引力。其它的景点，如东坡书院、古盐田等人文景观，也不对艿爸的胃口。当然，西线也有美丽的棋子湾，但是看了游记，都说无法开车直达，必须下车步行数公里才能到，路况也不好，对于带着芋艿的我们来说，显然不是一个好选择。还有一个重要原因，就是从三亚到海口，走西线要比东线多出1/3的路程，路上也看不到海景，不太值得，所以最终决定舍弃西线，从东线走个来回。"}
{"content": " 这次出行，选择海口进出，主要出于省钱的考虑：1、海口机票比三亚便宜200-300左右（非旺季），三个人来回机票算下来可以便宜将近1500左右，相当于7天租车的费用，此外航班的时间段选择余地也比较大。另外，由于我是环岛游，走的是环线，因此从海口进出和三亚进出其实没有任何区别，当然是哪里机票便宜走哪里。2、我也考虑过从海口进三亚出，或是三亚进海口出，机票价格贵了700、800左右，人可以轻松些，也不走回头路，但是这样会产生一个异地还车费用，而且居然要收640元，算下来也是极不划算的，所以自己辛苦点，多开3个小时的车，省下一笔不小的费用。以上纯粹是从屌丝的角度出发，有钱淫请无视。"}
{"content": " 这次出行选择的是"}
{"content": "，8点55分从浦东到海口，"}
{"content": "，19点50分从海口到浦东。为什么选择这两班，还是为了省钱，这两班价格低廉，时间也在可以接受的范围内，虽然要早出晚归，但是一来可以把更多时间放在海南，而来可以省下1000左右的RMB，钱要用在刀刃上。不过，人算不如天算，后来还是遇到不少情况，游记会提及。这里要表扬一下"}
{"content": "官网的网上购票，儿童除了可以享受成人的优惠折扣外，还可以同时减免机场建设费和燃油税，又省了100元，真是意外，这点"}
{"content": "就不行了，享受成人折扣票价就必须按照成人缴纳税费。"}
{"content": " 6月14日晚，看着天气预报，接下来一周海南受到热带风暴的影响，都是大到暴雨和阵雨的天气，不禁心头一沉。阴天的话，海南看到的海和上海看到的海是没有区别的。为了不影响艿妈的心情，还只能编谎言，说“接下来天气会好转”，“海南天都是阴一阵晴一阵的”的，其实自己心里很忧虑。收拾完行李，躺下睡觉，已经22点30分了，居然不断收到"}
{"content": "发来的信息，说15日的航班由于天气原因被延误，推迟到10点起飞。到了23点多，航空公司索性直接打电话过来了，口头通知航班改在明天上午11点10分，但是时间不一定以此为准。对于这一变化，我开始倒是觉得因祸得福，以为自己捡了便宜（11点左右的航班是最贵的），因为可以睡个懒觉，不用那么匆忙，结果后来发生的事将我的安排全部打乱。"}
{"content": "未完待续……"}
{"content": "D1(6月15日) 周六 天气：阵雨"}
{"content": "关键字："}
{"content": "，"}
{"content": "，"}
{"content": "，食到笑粥城，白金海岸大酒店"}
{"content": " 以往每次出游之前都会失眠，这次倒是例外，睡得虽然不算踏实，但至少是睡着了，否则要担心今天开车的精神状态了。起床第一件事就是查天气，发现还是大到暴雨的天气，哎，但愿后面会慢慢好起来。"}
{"content": " 今年平安保险推出了一项新服务，就是可以在"}
{"content": "附件的熙门连胜停车场免费停车5天，于是直接把车开到熙门连胜，就在上海航空酒店隔壁，找不到的可以把GPS设在那里。停车场服务还算不错，有人帮你提行李，之后有专门的别克公务舱把你送到航站楼，和自己开车去机场也差不多。免费停车可以享受5天，超出的部分每天42.5元，比机场50元一天也差不了多少。"}
{"content": " 到了机场才9点30分，办值机，发现居然没有连在一起的三个人的位置了，我们来得不晚啊，可能飞机晚点的消息不少旅客都没有收到吧。过了安检，直奔登机口，发现登机口没有飞机，感觉不妙。果然，到了11点登机时间，飞机还是没来。听着机场广播不断播放着海南由于天气原因飞机晚到，心情愈加焦虑。不过好在身边还有小芋艿，看着小家伙兴奋地跑来跑去，满脸堆着笑容，再多的不满也烟消云散了。趁着候机的时间，在机场随手拍下了下面这组照片。"}
{"content": "行李箱是这次出行特地准备的，小瓢虫的图案是芋艿自己选的哦"}
{"content": "这张图片很科幻很穿越，构图不是我的主意，是芋艿自己"}
{"content": "头上的大花发箍是艿妈最新的手作"}
{"content": "是不是有杨二车娜姆的范儿？"}
{"content": "看到小家伙的笑容，心情好了很多"}
{"content": "肥仔芋"}
{"content": "小家伙比我们有耐心"}
{"content": " 等到飞机姗姗来迟，一行人坐上飞机，已经是下午2点了，整整晚点了4个小时。机上的一位小姑娘很不错，帮我们换了位置，使得我们一家人可以在机上“团聚”，在这里表示感谢，虽然不知道姑娘能否看到。"}
{"content": " 登机前第一件事情就是打电话给神州租车，让他们帮我保留订单，结果租车店的人让我重新下订单，说这样就不会取消，可是重新下订单就要按照新的价格来计算，比之前要贵了20元一天，我当然不愿意。神州租车的订单可以保留5个小时，问题应该不大。"}
{"content": " 5点左右终于下了飞机，踏上了海南的土地。谢天谢地，虽然飘着雨点，天气阴沉，闷热潮湿，但是没有下暴雨，我已经很感激了。出了候机楼，在右侧30米的第七停车场的牌子下（神州租车指定接机点）等候，此时雨越下越大，好在接机的人不一会儿就到了，没有淋成落汤鸡。"}
{"content": " 去神州租车点的路上，和师傅随口聊到接下来要去文昌，结果又是当头一棒。师傅告知，去文昌的高速正在修路，已经封闭了，只能走省道，而且今天又是下雨，省道可能很拥堵。哎……这让我如何是好。"}
{"content": " 租车方面，这次我依然选择的是神州，从上次"}
{"content": "来看，估计服务和车况应该都不错。海口神州租车机场店就在海口美兰"}
{"content": "酒店内，店面很小。到了那里取车，却发现原先预订的凯越根本就没有了，店里人一会儿说去修了，一会儿说喇叭坏了，一会儿又说要从别的店里调度。总之就是各种没有，一定要我换成日货本田锋范（价格一样）。我对日本车不放心，而且一直把锋范和飞度搞混了，所以坚持自己的主张，嚷嚷着一定要凯越。而且，我始终坚信一个原则，JS向你推荐的，一定是利润最高的，而不是最好的。后来拗不过店家，另外时间也耗不起（已经5点半了），所以决定去看看锋范车况再说。真的看了锋范，发现比我想象的要好，刚想换成锋范，结果店家又告知凯越有了（店家说刚刚有人还来的），一辆黑色的，看外观和内饰都不错，就定下来了。验车后跟着店家去加油，然后拿钥匙。等一家老小上了车才发现，这辆车已经5万多公里了，我的天！（神州一般都在2万公里左右）而且，车上没有倒车雷达，另外，居然连CD都不能放，艿妈精心准备的CD都白费了，就看艿妈铁青着脸。再一踩油门，起步那叫一个肉啊，发动机声音轰轰响！这时再想换成锋范，想到之前和店家争得面红耳赤的，一定要凯越，死咬不放，现在改口要锋范，实在放不下这个脸，只好将就了，哎……好在后面一路也都顺利，没出什么意外。"}
{"content": " 另外，神州租车很有意思，不管是哪里的门店，车子都是外地牌的，"}
{"content": "店有粤、浙、桂等等，就是琼牌很少，开车冒充当地人的计划再次泡汤。"}
{"content": "小贴士：之前看网友游记，很多人在这家租车，后来都免费升级成锋范了，实地看下来，店家确实是锋范车最多，好几辆，车况也还不错。所以不是特别在意的网友，可以选择爱丽舍等低端车，或许可以遇上免费升级的好事。我订的是凯越，本来就是和锋范是同级别同价格的，所以死活不肯换成店家推荐的锋范，毕竟自己平时开的车是别克系的，对上海通用的车熟悉一点。另外，同样是海口的神州租车，不同门店价格是不一样的，机场最贵，这点请知悉。"}
{"content": " 租车过程中，电话和文昌的白金海岸大酒店联系了一下，证实了S11海文高速封路的消息。哎，之前看了那么多游记，居然没有一则是提到修路这件事的。酒店前台说走地面的话，从海口到白金海岸要3个小时左右，也就是说，即便顺利的话，抵达酒店也要21点左右了，而且陌生的城市开着夜路，实在不放心。没有办法，只好临时决定在海口过夜，通过携程选了四星酒店，按照评论排序，后来选了"}
{"content": "，评价最好，价格也才288元，离机场大概25公里的路程。携程响应迅速，5点半通过手机客户端下单，2分钟就反馈预订成功，赞一个。"}
{"content": " 6点左右开车上路（在神州租车耽误了一个小时左右），这时候雨已经不下了。艿妈一个人在车里生着闷气，一是车况不好，二是CD不能放，三是今天的行程都乱了。我也很生气，不过开车就怕带情绪，硬是压着。倒是芋艿一点不受影响，还一个劲问我“海南在哪里”，“海口好玩还是海南好玩”这样让我语塞的问题。"}
{"content": " 开车路上还遇到一件让人气愤的事，众所周知，海南的高速是无收费站的，提高通行效率的同时也带来这样的问题，高速路不是全封闭的。我在从机场去市区的高速路上，居然看到几个当地孩子居然做着这样的危险游戏。看着高速行驶来的车辆，迅速横穿高速路，然后再折返，一旁的孩子鼓掌后，再换一个孩子横穿高速。我真想停车教训他们，“你们的父母都白养你们了”。他们这样，不仅拿自己的生命开玩笑，更是对司机们一种威胁，高速上急刹是很可能出事故的！"}
{"content": " 车子到了海口市区，才发现海口的交通状况极为糟糕，拥堵不堪，而且车辆都极不遵循交通规则，机动车随意掉头变道、非机动车横穿马路和占用机动车道，总之开车很累。自驾的话，很不推荐在海口市区晃荡。"}
{"content": " 沿着和平大道，一直过了和平桥，路况才稍微有所好转。在海甸五路口的超市和药房，买了补给品和药（艿妈身体不适），不过后来发现有些多余，买的方便面和水，直到最后返沪那天，都没用过。在超市买了特价的芒果，好像是苹果芒，彩色的那种，才2.5元一斤，非常好吃，价格也便宜，此后一路也没有买到过这么便宜美味的芒果。（艿爸注：离机场最近的大超市：万家隆超市，地址：芙蓉路11，可以采购补给品，不过我没去过，不好评价）"}
{"content": " "}
{"content": "酒店位于江南城别墅区，酒店很难找，没有任何标示，问了住在江南城里的居民，也都不知道有这个酒店。所以自驾的朋友，可以在门口问下保安，非自驾的朋友，打电话给酒店，会有电瓶车到门口来接。"}
{"content": " 边开车边打电话，好不容易找到了酒店。入住后发现，酒店其实就是几栋联体别墅在一起，合围成一个小院。这家主人把几栋别墅都买下，自己开了一个酒店，性质有点像朱家尖东沙的农家乐。装修得还行，环境也还不错，不过说是四星有些过了。288的大床房，和"}
{"content": "汉庭的房间没什么区别，无论是设施还是面积，基本上房间放个大床也就满了，剩下个过道走走路，和我想象的相去甚远，房间顶多也就三星标准。酒店是江南的风格，不过对于从小在江南长大的我们来说，有些审美疲劳了。"}
{"content": " 酒店前台的小姑娘很不错，态度很热情，很温柔，和点评一样。酒店最有诚意的是洗浴用品，不像很多酒店是杂牌，这家用的都是品牌的旅行装，洗发护发套装还是沙宣的，很不错。另外酒店还有浴袍，虽然我们没用到。房间虽小，我们也就过个夜，第二天一早就走，无所谓了。"}
{"content": " 酒店说是有泳池，其实是别墅区共用的泳池，我们去的时候没有开，泳池没有水。酒店的温泉，就是院子里两个直径3、4米的池子，我们去的太晚，很累，也没泡。酒店用餐的话，以酒店标准来说，不算贵，当然比饭店要贵些。餐品没用过，不好评价。早餐太坑爹，品种少，味道差，急需改进。"}
{"content": " 另外要提醒，开车出入需要问酒店领取停车票，否则小区的保安会收费，勿忘！"}
{"content": "下面是酒店的一些图片，不过是第二天早上拍的，第一天到酒店已经晚上7点多了。"}
{"content": "酒店养了一对双胞胎小猫咪，芋艿很喜欢"}
{"content": "酒店花园，很小，不过还算精致"}
{"content": "酒店园景"}
{"content": "温泉池，一共就两个"}
{"content": "酒店园景"}
{"content": "有功夫茶，不知道是否免费，我没有时间去试"}
{"content": "酒店位于江南城里面，很安静，很干净"}
{"content": "我们租的凯越，京牌的，路上回头率很高"}
{"content": "酒店正门"}
{"content": " 到房间放好行李，想用出游利器大众点评网搜搜附近的美食，这时才发现无线AP没带，只带了AP的电源，囧……没办法，用mifi上网找了一下，发现附近也就一家叫“食到笑粥城”的饭店评价还可以，决定去那里用餐。地址就在海甸五中路和和平大道路口，不难找，可以停车。"}
{"content": " 到了粥店已经快8点了，饥肠辘辘，看到店家生意倒还不错，多是本地人用餐。不过看餐单，价格不便宜哦，和上海的億方砂锅粥有得一拼。服务员普通话不好，交流比较困难。我们点了一条青斑（88一斤）加一份海白（38一份，后来知道就是蛤蜊了），外加一份榄菜肉末四季豆和大瓶雪碧。"}
{"content": " 砂锅粥上来一看，哇，量好大，三个人一半都没吃完。味道还可以，就是青斑没看到踪影，不知道是不是融化在粥里了，另外海南的吃口确实比较清淡，我们吃口重，加了不少盐。买单后一共184元，不算便宜。回来后看了点评，其实这家比较好的是鲍鱼粥和杂螺粥，看来自己没有选对啊。"}
{"content": " 吃完以后，本想去海边转转，可是天黑看不到东西，外加芋艿肚子疼（可能空调吹的），就作罢了。到了宾馆，洗个澡，发现很累，就直接睡了。酒店很安静，一点声音都没有，这点不错。"}
{"content": " 第一天总结，突如其来的状况使得原计划全部泡汤，第一天在海南等于是浪费了，7天的行程缩水至6天，而且7点才入住宾馆，等于宣告了我和海口无缘接触，外加海口糟糕的路况，使我实在没有出行的力气和勇气。当天心情很差，几乎就没有动过相机，所以没什么图片，以往游记总会有不少路况的照片。总体说来，海口不是个适合自驾的城市，道路拥挤，市容一般。入住的"}
{"content": "酒店就价格来说，还是可以的，环境不错，很安静，但是对我来说是个失败的选择，因为从机场过去，要穿过拥堵的市区，而且和我后面的自驾线路（往"}
{"content": "）是反方向的，来回要多走50公里的市区道路，浪费宝贵的2个小时，不划算。在海口玩，可以考虑住在那里，特意过去入住，从时间角度来说不值得。"}
{"content": "榄菜肉末四季豆，晚餐"}
{"content": "青斑海白粥"}
{"content": " 看了第一天的行程，可能有朋友会失望，等于什么也没说。没关系，既然是攻略，就有猛料在后面："}
{"content": " 按照计划，其实第一天我应该在下午1点左右抵达海口，之后行车1个半小时到文昌的白金海岸大酒店。放好行李后，直接去"}
{"content": "和百莱玛度假酒店感受原生态的沙滩和椰林。晚上去清澜码头（也有说环球码头，应该就是一个码头）买海鲜去拍档加工，或是去吃地道的文昌鸡和鸡油饭。第二天去"}
{"content": "和石头公园游玩（均是景色美且免费的），下午赴"}
{"content": "。可是4个小时的误机时间和修路多出的2个小时车程，使我赴文昌的计划全部破灭，没有亲自去体验，实在可惜。可惜归可惜，还是把自己的功课拿出来给大家分享吧。"}
{"content": "："}
{"content": "铜鼓岭自然保护区"}
{"content": "石头公园"}
{"content": "观看风车发电的美景"}
{"content": "东郊椰林，这的椰子上午喝是甜的，下午就不甜了"}
{"content": "抱虎岭"}
{"content": "椰林湾"}
{"content": "主要玩的地方，就是百莱玛酒店所在处"}
{"content": "艿爸注：要提醒的是，清澜湾大桥已经通车，去铜鼓岭和石头公园应该方便很多了。许多游记还写要摆渡过去，其实已经不准确了。"}
{"content": "：（艿爸未验证）"}
{"content": " 白金海岸大酒店，这家酒店有说四星有说五星，其实是三星的住宿，五星的环境，"}
{"content": "管理的。看评价褒贬不一，主要是说服务差、早餐差、硬件一般，但是环境一流，特别是沙滩很近。从打电话过去的情况来看，服务还是可以的，前台很耐心，特别是提醒我通过什么网站预订比较划算，这点很好。酒店有团购，198含双早，3号楼的园景房，很多网站都有。另外艺龙有限时抢购，248含双早,3号楼海景房，值得一提的是，只有3号楼的海景房是一张大床加一张小床的，适合一家三口入住（酒店前台告知的，未验证），园景房只有一张大床。"}
{"content": "：（艿爸未验证）"}
{"content": "文昌三角街鸡饭店，地址：文城镇沿江西路74号，电话：0898-63223491，点评：中间那家当然最好吃啦～价格平到笑～还可以打包回来。一定要点的三个菜，文昌鸡就不说了，还有鸡油饭和炒南瓜藤，美味至极！冬瓜海白汤鲜美可口。"}
{"content": "博爱路113号鸡饭店：博爱北路和文明西路交界处，龙华花卉市场斜对面，东门市场往文明路走大概100多米"}
{"content": "清澜码头：在那里买了刚打上来的海鲜，旁边的饭店代加工"}
{"content": "琼菜王：蟹粥被许多网友推荐。另外是当地两样非常出名的小吃，糟粕醋（左）和抱罗粉（右），糟粕醋更美味些（看起来相似，其实口味完全不同的）"}
{"content": "环球码头：在这个码头买海鲜很便宜的，然后在旁边随便找一家小店就可以进行加工。"}
{"content": "：（均为网上搜集，艿爸未验证，仅供参考）"}
{"content": "-----------------------------------------------------------------------------------------------"}
{"content": "站点："}
{"content": " 1、海口得胜沙后路的小吃是出名的：有猪红、九层糕、阉菜、乳猪腿、炒田螺、最好的是牛腩粥等一些海口小吃，下午的品种较多。"}
{"content": " 2、海口解放电影院对面，除有猪红、阉菜等小吃外，最好可以品尝电影院正对面的几十年老字号的烙饼和煎饺。"}
{"content": " 3、海口保健医院旁的阉面也是老字号的哦！"}
{"content": " 除此之外还有很都如打铁街口的馄饨面、"}
{"content": "对面的椰子清补凉（晚上开）、白龙十字路口的蟹粥（晚上）、力神咖啡斜对面的老爸茶、海口党校的生蚝等。"}
{"content": " 海口吃饭地点："}
{"content": " 1、火锅、钟楼的老海口、大英村、民生市场旁的牛尾煲、海甸岛一庙的骨头汤、南庄对面的老鸭汤等。"}
{"content": " 2、小炒、滨海新村、义龙路顺德鱼粥等。"}
{"content": " 3、海鲜、新埠岛、远点有海洋世界旁边的镇海村。"}
{"content": "海甸三西路靠近码头有一家大排档黎母山土鸡45元/只,爆炒或打火锅都很好吃,还有五脚猪好象是25元一斤,红烧或干煸超级好吃."}
{"content": "说起早餐的汤粉，就不得不说一下秀英的“福光粉店”了，主推，粉条汤（宽的那种）。"}
{"content": "价格五元一碗，也有三元的。特色是那个汤真是那个美味啊（口水狂流中）。。。。吃完一碗，就一定要再要一碗汤，一定要撑为止。"}
{"content": "地点：就原秀英高架桥十字路口（现在也是十字路，呵）不远处，由十字路口往南直走，应该不用300米，在右手边。要记住哦，是一直要往省人民医院那个方向走，旁边有一个农行，对面应该还有一个比较大的酒店，名字忘记了。还没有到秀英小街或者先烈路，基本上应该算是书场村的对面了啦。"}
{"content": "地点：西门外"}
{"content": "品种：1，首推牛腩饭，价格叁元，两元也卖"}
{"content": "2，阉面，价格叁元，两元也卖"}
{"content": "3，抱罗粉，价格叁元，两元也卖"}
{"content": "4，汤粉，价格叁元，两元也卖"}
{"content": "。。。。。。。。"}
{"content": "注：该店的汤比“福光粉店”的好喝"}
{"content": "还有一个，吃夜宵的地方，大家可能都知道在港澳开发区那里的海陆风蟹粥，我们同事比较了几家，发现在秀英公安局？？还是叫什么秀英支队？？？的旁边的潮汕蟹粥不错。我跟同事吃过两次，发现味道还是比较正的。"}
{"content": "价格嘛，好像也不便宜。算人头，25元/人（如果没有记错的话），不过已经可以吃得很满足了。上次我们大伙同事去吃，听说花了某个同事上千元，不知道真假"}
{"content": "海南粉"}
{"content": "1、东门市场（老城区）"}
{"content": "2、福山咖啡（滨海大道会展中心对面）"}
{"content": "3、 一中对面的海员俱乐部(潭牛鸡)饭店"}
{"content": "4、过港村***，不错，但卫生条件不行"}
{"content": "5、海甸人民西里中段一店****，每早7：30——10：左右人山人海，还有海螺汤去火，不错，但是卫生条件极差"}
{"content": "6、三亚上街***"}
{"content": "7、和平影城对面小巷***"}
{"content": "灵山粗粉（即抱罗粉）"}
{"content": "1、灵山镇人行天桥下（机场方向）有两家"}
{"content": "2、锦山（走海文高速公路------三江路口的拐进-------然后从三江去锦山。三江到锦山的路段是沥青公路、两车道，一般从海口自己开车到锦山只需要50分钟。另有特色小吃“酒糟醋”，文昌话“3母醋”）"}
{"content": "3、海垦路农垦总局大门正对面有一家"}
{"content": "4、南沙路上的“吧丽鸡”饭店*****，不亚于抱罗镇的，卫生条件一般"}
{"content": "5、义龙路的“沿江鸡”饭店****，口感一般，但干净"}
{"content": "大英山加油站斜对面的天桥底下"}
{"content": "地点： 海秀路的老杨面馆（北方口味）"}
{"content": "招牌菜： 北京涮羊肉"}
{"content": "价格： 好像5人套的才68元"}
{"content": "推荐星级： ★★★"}
{"content": "地点： 海口市丘海大道疏港邮电局对面 鄱阳湖小龙虾美食店 （江西口味）"}
{"content": "招牌菜： 小龙虾 南昌炒粉"}
{"content": "价格： 开业店家8.8折优惠"}
{"content": "推荐星级： ★★★★"}
{"content": "地点： 海秀路 老吉盛 （北方口味）"}
{"content": "招牌菜： 炸土豆片 豆浆 薄饼"}
{"content": "价格： 适中"}
{"content": "推荐星级： ★★★★"}
{"content": "地点： 滨海大道 毛家村 就在龙珠网球场旁边） （湘菜）"}
{"content": "招牌菜： 鲫鱼锅仔"}
{"content": "价格： 适中"}
{"content": "推荐星级： ★★★★"}
{"content": "地点： 金垦路林氏炒鸡店"}
{"content": "招牌菜： 当然是鸡了"}
{"content": "价格： 不知 没去过 77来补充下 这个地址是从你的帖子里看到的"}
{"content": "推荐星级： ★★★"}
{"content": "地点： 板桥路 海鲜自助 （海南本地风味）"}
{"content": "招牌菜： 生猛海鲜"}
{"content": "价格： 自己在旁边的菜市场买好原料 店里帮忙加工 一般5-10元不等"}
{"content": "推荐星级： ★★★"}
{"content": "地点： 盐灶路 八灶牛尾店"}
{"content": "招牌菜： 鞭"}
{"content": "价格： 适中"}
{"content": "推荐星级： ★★★★"}
{"content": "海甸人民西里中段一店****，每早7：30——10：左右人山人海，还有海螺汤去火，不错，但是卫生条件极差"}
{"content": "海甸人民西里中段有多家，常去这一家，楼上是幼儿园，楼下是粉店，海南腌粉，每份2元、3元都卖。味道美，卫生的确一般，碗洗的很干净，但好像没有经过沸水消毒。最好自带餐具前往，和LD一起去时俺都是自带餐具；自己一个人去时，......"}
{"content": "国兴大道龙记的淹面、粉汤。3-5元一份，淹面香，粉汤鲜。盐锔猪肚28元一斤"}
{"content": "美祥路定安骨汤第一家，味道香，价格低，大骨黄豆熬的。18元/斤。"}
{"content": "秀英公安局旁边的潮汕蟹粥，晚上才有，按蟹论价，每只有20、30、40、50元不等"}
{"content": "金垦路的林记鸡，好吃！16元一斤，还要一盘葫芦瓜炒粉丝啊"}
{"content": "秀英电力村旁边的欲恙永发乳羊店，干扁羊23元一斤，味道纯正"}
{"content": "秀英港务局旁边的牛肉火锅，17元一斤，百吃不厌"}
{"content": "龙华路侨中侧门的海南粉店，最好吃！每天都有好多车停在那，还要排队呢"}
{"content": "地点:龙舌坡市场旁"}
{"content": "酸粉,一级棒呀,"}
{"content": "放沙虫干,鱿鱼干,牛肉,韭菜....口味好得不得了"}
{"content": "人民币:五元 ,三元"}
{"content": "是在秀英公安局边上叫“李照海陆蟹粥第一家”，以那家生意最好，味道最好，粥的价格和选的螃蟹有关，一般是一只蟹煮一碗粥，价格从10元——90元不等，螃蟹粥里一般都放排骨汤、猪肉饼、虾干、香菜，当然还有螃蟹和米粥。"}
{"content": "D2(6月16日) 星期日 天气：多云，有时有阵雨"}
{"content": "关键字："}
{"content": "、万宁、"}
{"content": "、"}
{"content": "、"}
{"content": "度"}
{"content": "早晨7点，生物钟关系，早早起床了。晚上睡得不错，"}
{"content": "酒店还是很安静的，一点声音都没有，适合我这种睡眠不好的人。"}
{"content": "看天气预报，今天应该是大到暴雨的天气，心里很担心，不过拉开窗帘，刺眼的阳光让我喜出望外。"}
{"content": "洗漱后，到酒店用早餐。之前有看评价，说酒店早餐不好，有了心理准备，不过到了餐厅，还是很受打击。"}
{"content": "首先说说餐厅环境，装修得有点像国营百年老店那种，还过得去，蛮干净的，不过餐厅没有空调，靠两部电扇吹啊吹，有点不习惯啊。"}
{"content": "早餐是自助的，可是由于入住客人太少，品种非常少，而且无论新鲜程度、口味，都是很糟糕的。可以理解酒店的做法，毕竟准备东西多了，没人吃，坏了也是浪费。我倒是建议酒店，人流不大的时候，宁愿弄成套餐形式，每人一块蛋糕、一个包子、几片培根、一个荷包蛋什么的，只要东西新鲜、口味好就行，是不是自助无所谓的。"}
{"content": "因为实在没什么吃的，索性就把昨天晚上打包回来的海鲜粥让店家帮忙热了下，当早餐吃了。结果打包回来的粥，三个人还是没吃掉，足见昨天粥的量有多足。"}
{"content": "芋艿早起第一张照"}
{"content": "凑合着解决了早餐，艿妈回房睡觉，我带着芋艿在酒店的院子里玩。昨天虽是周六，不过从用餐的情况来看，酒店入住率很低，可能也就3、4间房吧，难怪这么安静。"}
{"content": "芋艿对喂鱼很感兴趣，一个人在池塘边耐心地和小鱼玩。一回头，看见亭子里两只小猫，赶紧又过去和小猫咪打招呼了。酒店两只猫一看就是兄弟姐妹，长得很像，虽说品相一般，不过蛮淡定的，看到人一点不怕。"}
{"content": "芋艿坐在温泉池前"}
{"content": "9点半退房（提醒不要忘了拿停车券），坐上被太阳烤得滚烫的凯越，和艿妈商量着是不是还去"}
{"content": "的"}
{"content": "，后来综合考虑下来，还是决定放弃，主要原因还是修路，过去一次3-4个小时在路上，再加上玩的时间，估计到入住地万宁要晚上了，各种不方便，想想将来肯定会来再来海南，到时候再去吧。于是决定忍痛割爱，这也是此次海南行最大的遗憾了。"}
{"content": "出发上路，海口市区依旧是各种堵，开车过程憋屈得难受，丝毫没有享受到自驾的乐趣，好在上了高速，路况好了很多，不过也是相对市区而言。之前看游记，说海南高速路况好得不得了，前后看不见车，其实也是相对的，G98越是靠近海口，车越多，路越差，限速也是100，越是靠近三亚，路况越好，车越少，限速120。海南毕竟是旅游省份，所有的城市规划建设都是围绕旅游来的，凡是去景点必经的路，绿化都很美，造得也好，可是一般的交通干道，只要和景区无关，造得就马虎了，所以跟着旅游团来，看到的都是现代的马路，整洁的市容，自驾过来，可能就会看到不同的一面了。"}
{"content": "另外值得一提的是，海南人民开车都比较文明，高速限速120的地方，很少有车超速的，一般都保持在100左右，我开车不猛，但是还是可以一路超车，和去江浙一带自驾，总是被奥迪宝马超过有很大不同。不过由于高速路不是封闭的，紧急停车带看见摩托自行车什么的是家常便饭，所以不要随意从停车带超车哦！"}
{"content": "一路上，天气阴沉起来，还下了几场较大的阵雨，弄得心情怪不好的，生怕天气预报中的大到暴雨会出现，不过好在越靠近万宁，天色越亮，到了琼海，基本已经出了太阳。"}
{"content": "另外，海南的广播电台很少，刚出海口市区时候还有个音乐台，可以听听音乐，等出了信号覆盖范围，就只有新闻节目可以听了。由于车子没有CD，为了提神只能听新闻广播，连着听了7天，等到回上海那天，基本上一周内世界各地发生的大事都是一清二楚啊。"}
{"content": "按照计划，中午我们是先去"}
{"content": "镇转转（不去玉带滩，门票贵且没意思），然后有时间到港北码头去买海鲜，再到和乐镇去吃和乐蟹。不过自己时间没有把握好，到了琼海已经11点了，于是临时改变计划，将用餐地点改在琼海的“"}
{"content": "”。"}
{"content": "此次海南行，我对琼海的印象最好，整洁、干净、人少，典型的滨海小城市，适宜生活，以后有钱去置业是个不错的选择。"}
{"content": "昌隆饭店，从外面看不怎么样，到了里面发现别有洞天，装修非常豪华，至少有四星标准。我们虽然只有3个人，店家还是给安排了一个包房，而且是带独立卫生间和厨房的那种，配了专门的服务员，让我们受宠若惊。"}
{"content": "这里点菜很高级，居然是用ipad的，没想到，再看菜的价格，都很平民，与酒店装修严重不符啊，哈哈。而且还有一些很划算的特价菜。"}
{"content": "到了琼海，最主要就是吃嘉积鸭，原因很简单，这里就是嘉积镇啊！！于是，我们点了嘉积鸭、烤乳鸽、蒜蓉生蚝、百花菜、椰子糕、千层饼、木瓜雪蛤，还有鲜榨黄瓜汁，一共才162，天呐，贼便宜啊！此次海南行最棒的一顿。"}
{"content": "不过，嘉积鸭远没有想象那么好吃，味道一般般，有点老，不过这里的蘸料特别棒，特别是加了小青橘后，那个味道叫一个香啊。其它几个菜里面，生蚝很便宜，味道不错；百花菜有点苦苦的，但是败火，也算是特色；椰子糕、千层饼很美味，必点；黄瓜汁，一扎才28吧，清香微填，性价比极高。本来最后还想叫一份文昌鸡，结果人家是半只起卖的，实在吃不掉，只好算了。总之，路过琼海，"}
{"content": "是必去的地方，不要错过啊。"}
{"content": "吃饭还有个插曲，点菜时候，服务员小妹忽然问我是不是上海人，顿时一惊。后来才知道原来小妹在上海饭店打工过。再一问，原来是在七宝上班的，哈哈，离我们莘庄很近啊，邻居邻居。一打听，琼海工资和上海这边差不多，所以回来了，难怪，换了我也来海南了，工资一样的条件下，海南的生活幸福指数要高了太多太多了。"}
{"content": "服务员给我们配调料"}
{"content": "很有特色的调料，必须来一张"}
{"content": "不过，酒店上菜很慢，等到结账走人，已经要下午一点了，整整两个小时，看来博鳌真的去不成了。上车直奔万宁的神州半岛，等到了半岛，基本都是在建楼盘，现在没什么人气，过了几年可能就难说了。"}
{"content": "我通过携程预订的"}
{"content": "，买一送一，送一晚福朋酒店的住宿，海景房，1390，折下来差不多"}
{"content": "800，福朋600，还是很划算的，关键都是海景房。2点左右抵达"}
{"content": "，办理入住手续，结果发现酒店帮我安排的是第一天"}
{"content": "，第二天福朋，这个不好，俗话说由俭入奢易，由奢入俭难，第一天住差的，第二天住好的，比较容易适应。"}
{"content": "要换顺序，福朋这边前台做不了主，只能乘了电瓶车到"}
{"content": "那边办手续，还好两家酒店大堂很近，没有费太多周折。不过去了"}
{"content": "那边，还是能明显感受到两家酒店的差距。所以这里提醒预订酒店的朋友们，千万别忘了告诉携程，务必按照这样的顺序来安排。"}
{"content": "二年前办的会员卡早已不知去向，所以入住时候重新办了喜达屋的会员卡，主要是为了免费宽带和免费的宝宝早餐。提醒大家，酒店可以提供免费的无线路由器，200元押金即可，不错。"}
{"content": "2点45分左右入住酒店，被安排在酒店的四楼。打开房门一看，房间还是相当不错的，宽敞舒适，符合五星的标准（神州半岛福朋是按照五星标准建造的挂牌四星酒店，蛮有意思的），甚至好过大多数江浙一带的非主流五星酒店。"}
{"content": "站在阳台上，海景不错，此时天空已经是多云天气，大海也泛出蓝色，芋艿站在阳台上，显得非常兴奋。"}
{"content": "酒店客房"}
{"content": "在酒店稍微休息一下，换上泳装，去海里游泳了。酒店由"}
{"content": "负责管理，所有的设施也是与"}
{"content": "公用的，所以显得规模很大。有人说"}
{"content": "万丽很大，但是在我看来，还是神州半岛"}
{"content": "更具规模，至少大了1/3。"}
{"content": "跑到海滩，发现整个沙滩空无一人，太爽啦！之后找个位置坐下，扔下包裹，和芋艿两个人尖叫着冲向大海，那叫一个high啊！"}
{"content": "到了水里，泡了没多久，忽然发现身体有些瘙痒，开始以为是沙子，慢慢发现，泳裤里也是越来越刺痛，这就奇怪了。仔细一看，海里漂浮着很多彩色的球体。咦，那不是水母吗？"}
{"content": "意识到事态不妙，赶紧拉着芋艿逃了回来，这边芋艿早就哇哇叫着屁股疼了。"}
{"content": "回到岸上，第一次体会到了什么叫“蛋疼”的感觉。走到服务区，问服务生是不是水母，得到了肯定的回到。服务生问我是不是被蛰到了，我说是。于是服务生从毛巾柜里拿出一瓶白醋，对我说：“蛰到哪里了？我帮你擦下，擦下就好！”我那叫一个囧啊，绝对是囧RZ啊！！"}
{"content": "咬咬牙，拿出壮士断腕的勇气——"}
{"content": "“没事，现在已经不疼了……*%^$^#*&^$%#$”"}
{"content": "就这样，我和芋艿的第一次下海草草收场，一旁享受日光浴的艿妈知道了经过，笑得前仰后合，木有同情心啊。"}
{"content": "以前来海南，基本都是9月份，现在6月份，想不到是水母的季节，之前没有想到这一点啊。后来基本再也没有下过海，也算是此行的又一大遗憾了。"}
{"content": "酒店园景"}
{"content": "按摩泳池"}
{"content": "神州半岛的沙滩，空无一人，我们包场了，呵呵"}
{"content": " 海里不能去，只能到酒店主泳池了。酒店泳池很多，也都很不错，而主泳池更是号称亚洲最大的竞技泳池，过去看了，确实不错，综合来看是此行几家酒店最好的。因为赶在了旺季前，所以酒店人好少，整个泳池就我们一家和几个男的。"}
{"content": "几个男的玩得很兴奋，一个男的还从泳池中高高跃起，结果……结果人是出水了，泳裤还在水里，当事人那个表情，已经无法用囧来形容了。旁边的伙伴，那是幸灾乐祸笑得欢啊。"}
{"content": "还好艿妈那时候正和芋艿说话，没注意到，否则不知道艿妈会是什么表情了，估计都不好意思在泳池里游了。"}
{"content": "跳进泳池，我家芋艿是如“芋”得水啊，之前幼升小应试中积累的压力，得到了充分的释放，在水里嘻嘻哈哈笑个不停。艿爸也在这个泳池里，完成了人生中第一个不间断的五十米蛙泳。"}
{"content": "游了一会儿，肚子饿了，回房间去取点吃的，才发现，酒店太大实在是件痛苦的事情，走路多不算，还容易迷路，一来一回，居然20分钟没了……不过有了这次教训，我刻意记下了几个地标，之后往返沙滩和酒店就不再兜圈子了。"}
{"content": "游了一会儿，又陪芋艿去酒店的蹦蹦床玩玩。蹦蹦床规模蛮大的，人又少，玩起来比较放得开，艿爸我也上去玩了会儿，和芋艿两个打打闹闹。不过，这个蹦蹦床第二天就没看到了，不知道是不是只有周末才摆出来。"}
{"content": "福朋和"}
{"content": "设施共用的，这是"}
{"content": "的主泳池"}
{"content": "酒店的园丁，都是女性，很佩服海南的女性，非常勤劳能干"}
{"content": "偷拍的MM，艿妈在不好意思，随便扫了几张"}
{"content": "捡到了什么东西"}
{"content": "晚上了，工作人员把蹦蹦床收起来了，芋艿和小朋友们上去阻止"}
{"content": "到后面，太阳慢慢下山了，水里泡着也有一些凉意，艿妈也离开泳池，一起去海滩边上捡贝壳，捉螃蟹。结果，贝壳一个都没看到，螃蟹倒是有，不过也很少，而且精得很，跑得飞快，对敌斗争经验丰富啊。这点完全不像北海和涠洲岛淳朴憨厚的小螃蟹啊！"}
{"content": "在海里虽然不能游泳，不过踏踏浪什么完全没有问题，正好赶上日落下山，光线很美，可以给芋艿拍些照。"}
{"content": "夕阳西下"}
{"content": "傍晚的酒店无边泳池"}
{"content": "6点半左右回到房间，早已饥肠辘辘。翻出之前做好的攻略，准备去前人谈及的“凤凰桥”吃饭。可是，找了半天也没有在地图上看到这座桥，没办法，只好出去问问酒店服务生。"}
{"content": "在酒店门口，看见有两名游客在等车，说是酒店服务生推荐了海鲜排挡，就在附近，还好心让我们一起搭车。不过，我对酒店服务生推荐的东西，一直存有戒心，其实都懂的，这种都有回扣，当然，店家不会吃亏，回扣最终还是游客来买单的。所以，谢绝两位游客的好意，自己开车出去找。"}
{"content": "一路问了不少当地人，都不知道有凤凰桥，后来问了一位保安，给我们指路，说是前面不远有海鲜排挡，价格还行，也就过去了。"}
{"content": "到了那里，发现就在一座桥边上，很多排挡，不过好像没什么海鲜。走进去发现，其实除了引桥这一段有些店家外，其实桥墩那里，在海上有一片鱼排，那里都是吃海鲜的地方。"}
{"content": "停好车，看见正好有本地人吃完出来，就让他们帮忙推荐一家，他们指了指正中那家绿色招牌的店铺（具体见照片）。"}
{"content": "到了渔排上，发现基本都是本地人，看来地方选对了。去老板那里点菜，发现价格不算便宜，但是也不贵，在可接受的范围内。我们点了芒果螺（18一斤），打铁鱼（38一斤），小花蟹（38一斤），马齿苋，还有一个炒饭。总共多少忘了，记账本被我弄丢了，抱歉，反正不贵。"}
{"content": "老板手艺不错，几个菜味道都可以的。调料像火锅一样，可以自己配，不过老板不建议加醋，说是会坏了味道。小青橘是必加的，香！蔬菜一份量很大，其实半份就行了，浪费不少。打铁鱼和小花蟹蛮实惠的，我倒是推荐，老板说本地人点的比较多。"}
{"content": "老板人不错，吃饭时候还和我们聊了很久，可能也是不太见到游客来吧。临走时候老板给了名片，说是住"}
{"content": "的话，吃饭可以打电话给他过来接送，不收费。"}
{"content": "吃完饭，最后还让芋艿挑了个椰子打包带回家，只要5元一个，酒店要38了吧。最后从桥墩出来，开到马路上的时候，由于街沿太高，还把底盘给擦了，还好不严重，看不出来，也不影响行车。"}
{"content": "回到酒店，给芋艿洗了个澡，然后一家人勉强把椰子喝完（汁水太多），还把椰肉掏了个精光，好吃。不过挖起来有点累，后来知道吃椰肉的方法了，后面游记再提到，哈哈。"}
{"content": "晚上，芋艿睡着了，我在阳台上停着涛声，艿妈勤劳滴在卫生间洗泳衣。10点左右，终于熬不住要睡觉了，这时福朋的缺点暴露出来了。酒店的房间是打通的，中间墙壁有门，如果是一家五口，可以把门打开，房间联通。这样的房间最大的问题就是隔音差，人家隔壁看电视什么吵得很，偏偏我睡眠又不好。不过好在隔壁到了11点左右也就安静下来了，否则真要打电话去投诉了。"}
{"content": "酒店的茶包还是蛮考究的，品种多，进口为主，不错，性价比很高"}
{"content": "D3(6月17日) 星期一 天气：多云"}
{"content": "关键字："}
{"content": "、"}
{"content": "早上7点半就起了，拉开窗帘，窗外一片碧海蓝天，心情大好。拿出之前买的hitech中灰渐变镜，试了下效果，感觉压暗天空的效果没有想象那么好，不过偏色情况确实比之前用的杂牌好了不少。"}
{"content": "之后不厚道地叫醒艿妈和芋艿，准备用早餐。不过，担心的事情发生了，芋艿的喉咙哑了，脸也有些浮肿，这是芋艿感冒的表现。哎，出门在外，就怕这个，一是海鲜不能吃了，二是游泳也不方便了，三是担心后面行程病情是否会加重。赶紧拿出准备的蒲地蓝和泡腾片，也算是做些简单的治疗吧。"}
{"content": "9点左右，家里两个女人都打理好了，一起去餐厅吃饭。福朋和"}
{"content": "的客人是共用"}
{"content": "的西餐厅的，这点不错，而且餐厅来回都有电瓶车接送，很方便。至于电瓶车么，芋艿最喜欢坐这个了。"}
{"content": "到了餐厅，看菜品还是不错的，虽然品种不是很丰盛，但是该有的也都有了。不过，感觉"}
{"content": "的餐厅很小啊，旺季的话怎么坐得下呢？另外，餐厅的海景一般，不像"}
{"content": "的餐厅，给人印象深刻。"}
{"content": "酒店说是需要办理喜达屋会员卡才能享受儿童免费用餐，可是实际看来并不需要，凡是带着孩子进入餐厅的，基本都没有人来过问，没有被要求出示会员卡什么的，这点"}
{"content": "很大气，不错哦，不像江浙一些酒店，看到孩子还要过去量身高的，狗屁倒灶的。"}
{"content": "一早起床看到湛蓝的天空和大海，心情大好啊"}
{"content": "芋艿有些病了，每次芋艿一病，脸就会浮肿起来，当然，本来也胖。芋艿头上的发箍是艿妈的新作品。"}
{"content": "这是室外用早餐的地方，可以看海景，就是太热……"}
{"content": "不幸中的万幸，芋艿虽然病了，胃口还是不错，以此判断，病情不算太严重，希望尽快康复。用完早餐，已经10点15分，赶紧回去收拾行李，准备从福朋迁往"}
{"content": "居住，对此很期待啊。"}
{"content": "福朋，原来是four points"}
{"content": "换上长焦头，可以明显感觉到空间的压缩感，和广角不同"}
{"content": "再看一次客房，整个布局是V型的"}
{"content": "11点左右来到"}
{"content": "前台，是位干练的姑娘，手脚很麻利，一会儿就办好了入住手续。入住时关照姑娘给安排个视野好一点、楼层高一点的房间，姑娘一一应允。"}
{"content": "打开房门，来不及看房间摆设，先冲到阳台上看看景观，结果让人喜出望外，海景太赞了！本来"}
{"content": "的位置就比福朋优越，外加这次房间的楼层高（在6楼，显示是7楼，4楼木有的，酒店都这样），位置也更靠近大海，就在酒店两翼的最外侧，紧靠全海景房，酒店的泳池景观、乐涛湾的海景尽收眼底，视野极为开阔。在此要感谢这位酒店前台，给了我极好的度假体验。"}
{"content": "再回头看看房间的格局，基本和福朋一致，但是房间装修得更豪华，用品也更高档些，看来先住福朋，后住"}
{"content": "的决定是正确的。"}
{"content": "和福朋一样，依旧可以花200元押金免费租借一个无线路由器，对于忘带无线AP的我们来说，方便很多。"}
{"content": "今天换到了隔壁的"}
{"content": "装饰和硬件确实上了一个档次"}
{"content": "房间很不错，性价比高"}
{"content": "最重要的是窗外的景色……"}
{"content": "无敌的海景（海景和非海景就差100，还是值这个价的）"}
{"content": "来海南的酒店，耗在房间内当然不是明智选择，所以放好行李，换上衣服就去海边玩了。问芋艿有没有身体不适，小的摇摇头，看来恢复得不错，夏天出汗有利于感冒恢复哦。"}
{"content": "昨天由于时间仓促，并没有来得及好好逛下酒店，今天可是悠哉悠哉了。在泳池边随便走走，感觉"}
{"content": "的管理确实不错的，酒店美丽干净，设施舒适齐全，随便哪里走累了，都可以找到可以休息的地方，估计即便旺季，也不用害怕找不到躺椅什么的。这方面，后面的几家酒店都没得比，虽然后面的价格更贵。"}
{"content": "在泳池玩了一会儿，想起特地带来的沙滩玩具还没有派上用场，于是转战沙滩。沙滩上红旗飘飘，意味着不能下海，不过，即便是黄旗，我也不会下海了，昨天的“蛋疼”事件刻骨铭心啊。"}
{"content": "沙滩几乎没有人，差不多又是包场，哈哈。芋艿同学拿出工具，把沙子挖进来，倒出去，挖进来……这个很好玩吗？孩子的想法实在不能理解。还有，昨天忘了说了，"}
{"content": "的沙滩，无论从清洁角度，还是从沙滩的细软程度来说，都是不错的，比"}
{"content": "、"}
{"content": "、石梅湾等都要好，当然不能和亚龙湾比。不过，沙滩椅附近烟蒂和杂物很多，这方面酒店没有尽到责任。"}
{"content": "后来，又来了一家老小，套上泳圈准备下海游泳，芋艿看到了，上去阻止，说水里有水母，会蜇人。男的对她笑笑，说：“叔叔不怕！”看来是不信芋艿的话啊。"}
{"content": "就看这一家老小，就像昨天的我们一样，欢呼着冲进海里，然后……"}
{"content": "等到男的回到沙滩躺椅边，连声对芋艿说：“你这小家伙说得对，说得对啊。”"}
{"content": "说到水母，艿妈也不知道哪根筋搭住了，居然提出要去活捉一只，可能是捡不到贝壳空手而归，心有不甘吧。"}
{"content": "领导发话，艿爸当然要支持，于是一家老小战战兢兢地跑到海里。我和芋艿昨天吃了亏，不敢往水深的地方走，艿妈可不在乎这些，一个人在海里，拿个沙滩玩具的水桶捞啊捞啊。不到十分钟，居然真的捕到一只，一家人兴奋滴跑回沙滩。再看水母，纯白色的，像个巨型汤团一样一鼓一鼓的。这玩意儿，奶爸我30好几的人了，还是第一次看到，更别说芋艿了，用手指戳戳，滑溜溜的。"}
{"content": "怕水母被晒死了，赶紧带着水桶回到房间，给它吹吹空调。到房间一看，水桶里居然还多出一只螃蟹来，好奇怪，后来分析下来，应该是寄居在水母体内的吧。"}
{"content": "无边泳池"}
{"content": "无边泳池，这次住的几家酒店，比较下来"}
{"content": "的泳池管理是最好的，干净整洁温馨。"}
{"content": "芋艿一个人畅游，包场是经常的事情"}
{"content": "很喜欢这个充气床"}
{"content": "芋艿力气大不？"}
{"content": "去沙滩"}
{"content": "酒店客房"}
{"content": "阳光沙滩"}
{"content": "与香水湾、石梅湾等几个湾比较下来，神州半岛乐涛湾视野是最开阔的，和亚龙湾有得一比，沙滩质量也不错"}
{"content": "没人啊，继续包场"}
{"content": "只有艿妈带着芋艿在沙滩上玩"}
{"content": "水母，开始不知道，后来蛋疼了才知道有这东西，而且有毒……"}
{"content": "艿妈冒着危险捉的，其实难度不大"}
{"content": "这只螃蟹是从水母里面钻出来的"}
{"content": "之后，在房间里查了各种关于水母的科普知识，从水母养殖到如何食用水母，呵呵。艿妈也不知道从哪里查来，说是水母晚上会发光，于是一家人期盼着天黑后，可以看到萤火虫般的水母。"}
{"content": "冲个澡，艿妈有些困了，小的因为身体不好，也需要休息。于是一家子躺床上，一觉睡到3点半，顺便也算是避避太阳。"}
{"content": "起床后，想起之前在携程点评上看到的儿童俱乐部还没去过，就带芋艿去玩玩。看到网上有网友说儿童俱乐部周一不开放，其实不正确，每天都开的，从早上（几点忘了）一直到下午6点，晚上不开。"}
{"content": "到了大堂门口，问电瓶车能否送去，得到了肯定的答复。这点要特别表扬"}
{"content": "的，电瓶车服务随叫随到，而且车子数量很多，基本不用等待，哪里都可以送去，省去很多步行的时间。之后随便哪一家酒店在这方面都要欠缺不少。另外，开电瓶车的都是小帅哥哦，美女同志们要把持住啊。"}
{"content": "电瓶车直接送到儿童俱乐部门口，发现又是包场，呵呵。俱乐部不错，蛮大的，玩得东西不少，不过后来才知道，海棠湾的万丽这方面更好，这是后话了。"}
{"content": "陪着芋艿玩了一会儿，看到外面光线柔和了许多，心里开始痒痒了，向艿妈请了假，背着相机出去好好逛了一圈，拍了不少照片。"}
{"content": "酒店到处有电瓶车服务，非常非常好，司机都是小帅哥。"}
{"content": "KIDS CLUB"}
{"content": "也是包场……"}
{"content": "玩具比不过万丽，不过也很丰富了"}
{"content": "芋艿还是喜欢这些幼稚的东西"}
{"content": "环境不错，就是空调不够给力"}
{"content": "趁着芋艿玩的空挡，自己又出去扫了点照片"}
{"content": "酒店的沙滩吧、泳池等规模都很大，各方面都甩开亚龙湾"}
{"content": "几条马路，不过亚龙湾的沙滩确实无敌"}
{"content": "酒店沙滩，很开阔"}
{"content": "无边泳池"}
{"content": "零零碎碎的泳池很多"}
{"content": "酒店内还有人造沙滩"}
{"content": "通往客房的小径"}
{"content": "泳池边的休息区布置得不错"}
{"content": "主泳池，最长的泳道有180米，没这个本事啊"}
{"content": "泳池紧靠大堂吧"}
{"content": "泳池边的休息区"}
{"content": "从大堂吧看泳池，纵向50米，横向180米"}
{"content": "大堂吧，海景无敌"}
{"content": "休息区"}
{"content": "休息区"}
{"content": "拍完照回来，已经5点钟了，这时肚子已经饿得咕咕叫了。细心的朋友肯定发现了，我们一直没吃午饭呢。为了省钱，早饭中饭并在一起了，哈哈，不然怎么叫屌丝艿爸呢。"}
{"content": "在俱乐部打电话给昨天鱼排的潘老板，约好5点15分在大堂门口等。潘老板很准时，开着小货车出现在我们面前，而且还带了女儿一起过来的，比芋艿小一岁，两个人在车上叽叽喳喳，很有共同语言。"}
{"content": "到了鱼排，点了如雷贯耳、梦寐以求、朝思暮想……（此处略去N字）的老虎鱼（88一斤），鲍鱼（78一斤），鸡腿螺（25一斤，但是很大哦！），带子8元一个，一个炒面，还有一个说不出名字的蔬菜，和小海鱼一起炒的。"}
{"content": "下面点评一下，带子很好吃，真的很好吃，喜欢，推荐！老虎鱼汤，端上来一看，像白开水，以为像火锅一样，把汤煮开了，再把鱼扔进去，结果等了半天不来鱼，就问老板鱼呢？老板说，在汤里。仔细一看，里面飘着一些白色颗粒物和鸡脖子一样的固体，这就是老虎鱼肉了……我的天呐……汤的味道呢，很清淡很清淡，不喜欢。哎，特意来吃的，很失望。老板说，老虎鱼一定要点大的，小的没肉，早知道煲粥了！小鲍鱼个子还蛮大的，不过78一斤不便宜哦，6个就接近一斤了，和涠洲岛的3元一个相比，相差去了。鸡腿螺蛮鲜的，不过我吃不来这种白灼的。蔬菜还行，放了小鱼蛮鲜的。特别要说的是炒面，放了虾酱和鲜虾的，很好吃，价格也很便宜啊，强烈推荐！算上啤酒和饮料，一共210，也算便宜。"}
{"content": "所以，吃鱼排的话，我推荐：带子（8元一个）+芒果螺（18一斤）+小花蟹（38一斤）+打铁鱼（38一斤）+炒面，又便宜又美味。另外，两天问下来，菜价是一致的，说明老板还是诚信的，算是明码标价了。"}
{"content": "吃完饭，老板开车送我们回去，两个丫头依旧在车上叽叽喳喳。到酒店才6点半，不过日落错过了，有些可惜。"}
{"content": "有网友问我是不是刺猬，其实是老虎鱼"}
{"content": "晚上的海鲜大排档"}
{"content": "小的花蟹，38一斤，肉很多，鲜美，当地人爱吃"}
{"content": "各种螺类"}
{"content": "中间那条肚子朝上的是打铁鱼，物美价廉"}
{"content": "老虎鱼生前"}
{"content": "从左至右，从上到小：海鲜炒面、小鲍鱼、带子、鸡腿螺、老虎鱼汤、一个忘了名字的蔬菜（Daisy知道是什么吗？）"}
{"content": "就餐环境很一般，但是不拥挤"}
{"content": "芋艿最爱面条"}
{"content": " 看着时间还早，稍微休息下就带着艿妈和芋艿去泳池玩了，晚上的泳池还是稍稍有些凉意的。"}
{"content": " 吃得太饱，不宜过多运动，于是就找了几个按摩池泡泡，小的很开心。过了一会儿，酒店工作人员过来，说这里光线太暗，不安全，建议我们到另一处按摩池。去看了一下，不错，是个温泉SPA池，水流很大，水温也高，适合放松，就是位置有些难找，找不到的，可以问下工作人员。"}
{"content": " 就这样，一直玩到8点30分，身体都软了，才回房休息。"}
{"content": " 晚上洗完澡，站在阳台上，吹着海风，看着泳池畔星星点点的灯光，真的很写意。"}
{"content": "的浴袍很有特色，吹着很日系，很轻薄，适合夏天哦。还有忘了说的，酒店提供类似卡洛驰的拖鞋，包括后面的几家酒店也是，所以带不带拖鞋无所谓啦。"}
{"content": " 最后，差点忘记了，经过我和艿妈的验证，水母晚上是不发光的！！"}
{"content": " 艿妈哭着对我说，百度里都是骗人的……%>_<%"}
{"content": "芋艿的画画作品和自己摆放的物件，让我拍照来着"}
{"content": "夜晚的"}
{"content": "，很漂亮"}
{"content": "浴袍很日系，第一次看到这种风格的"}
{"content": "D4(6月18日) 星期二 天气：多云"}
{"content": "关键字："}
{"content": "、兴隆、"}
{"content": "、兴隆中心市场、兴欣阁"}
{"content": " 写关于兴隆的游记之前，特别要感谢新浪博友妈妈玲（mamaling）提供的帮助，让我了解到许多关于兴隆的信息。大家有问题，可以向她咨询,相关文章，我也附在了正文最后。"}
{"content": " 言归正传，依旧在生物钟的作用下，早早醒了。窗外的景色很美，早晨的沙滩也显得格外宁静。由于海南白天的光线很强，光比太大，大白天的时候并不适合风景摄影，所以只能好好利用早晨和傍晚的时光。"}
{"content": " 之后用餐什么的不再赘述，不过昨天美味的榴莲酥没有了，厨师说每天的点心都需要更换品种，哎，好吧。另外，芋艿的身体似乎已经康复了，谢天谢地。"}
{"content": "早上起来，光线相对柔和一些"}
{"content": "从阳台看酒店大堂"}
{"content": "已经有一对父女在沙滩踏浪了"}
{"content": "这个船是干嘛用的"}
{"content": "从阳台往下看的园景"}
{"content": "从阳台往下看的园景"}
{"content": "吃早餐的地方，很热。单就餐厅来说，"}
{"content": "的"}
{"content": "更好。"}
{"content": " 用餐结束后，回房间换泳衣。在酒店的走廊里，出于好奇，去看了下高尔夫海景房的景观，发现高尔夫海景房也是可以看到相当不错的海景的。神州半岛"}
{"content": "的高尔夫球场很大，打理得也非常整洁，外加无敌的海景，在这里打高尔夫应该相当享受吧。不过，高尔夫海景房比海景房贵，景观的话，我觉得还是海景房更好一些，所以更推荐普通海景房。"}
{"content": "酒店客房的走廊"}
{"content": "如果入住高尔夫海景房，会是这样的景观"}
{"content": "高尔夫海景房的海景也是相当不错的，不过个人更喜欢普通海景房的景观"}
{"content": " 换好泳衣，带着芋艿去泳池玩，艿妈则在房间里收拾行李，今天要搬去兴隆了。在泳池里，碰到一位华裔妇女和她的法国丈夫，交谈后得知他们长期居住在海口，这次是来度假的，海南人民真幸福，随便什么时候都可以出来找家酒店住住，而且景观都是一流的。"}
{"content": " 另外，问了他们的房价，得知他们找了认识的朋友，给了内部价，结果价格比我还稍微贵些，心里暗自得意，看来携程这个买一送一的活动，确实蛮实惠的。"}
{"content": " 芋艿自从上了乐宁英语，特别喜欢和外国人一起玩，这次也一样，咿咿呀呀嚷着一些简单得不能再简单的英语，把艿爸我丢在一边。敢于开口是好事情，看来2年的学习还是有成果的。一抬头，看见艿妈正站在阳台上，拿着手机给我们拍照呢。"}
{"content": " 游泳结束后，回去冲个澡，11点半左右依依不舍地退房了。总体说来，神州半岛"}
{"content": "性价比非常高，各方面都让我满意，以后来海南还会考虑，就是不知道到时候价格是否会调整。"}
{"content": "回到房间拍下最后几张照片，准备退房了"}
{"content": " 取了车，启程赴下一站——兴隆的"}
{"content": "。说起这家酒店，之前从未听说过，在携程找酒店时候，根据点评排序发现的。看住客的点评，都是盛赞这家酒店的性价比，而且无一例外地推荐了酒店的独栋别墅，一看价格，只有880一晚，而此前从未享受过独栋别墅的休假体验，就选择了这家。后来才知道，"}
{"content": "原来是温德姆集团的，和豪生一个集团，更加坚定了我选择这家酒店的决心。从此前入住多家豪生系的经历来看，都是性价比高，服务上乘的。"}
{"content": " 从"}
{"content": "到中奥戴斯，只有半小时的车程，很近，不过由于前晚车子底盘被擦，所以很担心车子行驶过程中发生故障，好在一切还OK。"}
{"content": " 前往酒店的道路路况非常好，两旁的绿化也很漂亮，体现了兴隆热带植物多、长势好的特色。"}
{"content": " "}
{"content": "也叫做悅隆庄（注意，不是"}
{"content": "），就在兴梅大道的东侧，并不难找。到了酒店门口，卸下行李，发现居然没有人迎上来，无人理睬我们，只有不远处售楼的几位小姑娘朝我们张望着。"}
{"content": " 有些生气，跑到前台询问怎么没人上来招呼，前台的姑娘倒是不错，特地跑过来帮我们帮行李，东西很重，弄得我很不好意思，赶紧阻止了。说是姑娘，其实估计也要40岁了。"}
{"content": " 等办好了入住手续，这时酒店礼宾部的人才出现，估计可能前面去送其他客人了。酒店入住率虽然不高，但是门前留守一个行李员或是保安，还是最起码的，希望酒店今后有所改进。"}
{"content": " 坐上电瓶车，径直开到我们的32号别墅门前。打开门，面积真的好大，装修什么也都很豪华，确实不错，就是有一股装修的味道蛮重的。由于客厅面积太大，居然还安装了两部小型的家用中央空调，看来酒店花了本钱的。"}
{"content": "再把房间和院子逐一看过来，各方面都不错，没想到的是别墅内居然有两张1.8米的大床，一张在客厅，一张在卧室，如果是一家五口过来，其实一间房就够了，算下来每人200不到，很划算的。我们住的是碧隆居，如果换成其他房型，不知道是不是也一样。"}
{"content": " 别墅自带泳池，不过水质不是最干净，另外还有一个温泉泡池和一个电子桑拿房。房间除了空调外，还有一个复古的吊扇，芋艿是第一次看到这种东西，很好奇。客厅有开放式的厨房，不过估计住店客人自己烧饭的，毕竟是少数。酒店也提供免费的wifi路由器，而且无需押金，这点很好。中间叫了几次服务，总体看来，基本都是本地的中年妇女，可能是出于节约成本的考虑吧，虽然服务不专业，但是人都很淳朴的，很亲切。"}
{"content": "启程赴兴隆，也就大概半小时的车程，路况不错"}
{"content": "快到兴隆了"}
{"content": "兴隆的道路，路况很好，艿爸我是一手开车，一手拿着D700拍照的，所以不讲究质量和构图了"}
{"content": "中奥戴斯的别墅，面积很大很大，有厨房、客厅、卧室、桑拿房等等。房间味道比较重，这点不好。"}
{"content": "客厅面积太大，所以装了两部家用中央空调。装修得不错。如果告诉你只要880一晚，还赠送下午茶，你相信吗？"}
{"content": "这是卧室"}
{"content": "桑拿房"}
{"content": "私家泳池，不过池水不太干净，特别是和后面的"}
{"content": "君澜相比"}
{"content": "温泉泡池"}
{"content": "客厅里的大床"}
{"content": "芋艿在院子里跑来跑去"}
{"content": "开始玩温泉了"}
{"content": "卧室的吊扇，芋艿恐怕还是第一次看到这种风扇"}
{"content": "院子里的廊灯"}
{"content": " 2点左右，肚子有些饿了，毕竟没吃午饭，就拉上艿妈和芋艿，去酒店餐厅吃免费的下午茶。一路走过去，发现酒店非常安静，入住率不高，环境不错。整个别墅区都是泰式风格的，拍拍照也是不错的选择。"}
{"content": " 路上还经过几个高尔夫推杆练习场以及挥杆练习场，虽然规模很迷你，不过对于完全外行的我们来说，随便玩玩还是可以满足的。这些项目都是免费的，也没有人管理，自己玩就是了，不限时间。"}
{"content": "别墅区面积很大"}
{"content": "什么植物？"}
{"content": "酒店园景"}
{"content": "芋艿练习高尔夫推杆，不要钱的，不限时"}
{"content": "练得很认真啊"}
{"content": "这是挥杆练习，芋艿不会，我也不会"}
{"content": "酒店的雕塑，水盘里飘着花朵，如果是酒店故意这样装饰的，那么酒店很用心"}
{"content": "酒店主泳池和湖景标房，团购的话，标房才268吧（无早）"}
{"content": "主泳池"}
{"content": " 酒店的餐厅就在泳池旁，感觉餐厅楼上就是标准间，从位置来看，景观还是不错的，就是房间内部布局不知如何。之前看到有团购，才268一晚，蛮超值的，如果仅仅是在兴隆过夜的，团个标房住住，很实惠。"}
{"content": " 到了餐厅，一个用餐的人也没有，服务员正排成一排接受训话，看到我们来了，赶紧把我们引到靠湖的位置坐下。环顾一下餐厅环境，布置还行，外面的景观也不错，就是从中间的吧台规模判断，早餐应该蛮简单的，难怪有网友建议我不要定含早的房型。"}
{"content": " 下午茶包含一份点心套餐和两份迎宾饮料，我们选了菠萝五清汁和芒果椰汁西米露，前者名字很怪，听老板介绍，其实就是一种混合果汁。"}
{"content": " 虽然餐厅无人用餐，不过上菜速度好慢啊，催了好久才把东西上齐。下午茶虽然是赠送的，不过餐厅服务态度还是相当不错的，另外餐点的摆放也蛮用心的，只是餐点和饮料的味道，还是需要多多改进啊。饮料太淡，糕点的话也没有艿妈自己烘焙的好吃，感觉用料有些廉价。不过，880住别墅，还送下午茶，要求过高，也不唯物主义啊。"}
{"content": " 用餐结束，绕着湖边走了一圈，没了方向，这时正好有电瓶车经过，让师傅直接送我们回房间。接着艿妈睡觉，芋艿游泳，我则是搬着相机脚架到处拍照，也算是各取所需了。"}
{"content": "酒店餐厅，我们去吃下午茶，酒店赠送的"}
{"content": "电视里在放牺牲的消防员的节目，芋艿看得很凝重"}
{"content": "这个是菠萝五清汁"}
{"content": "上菜很慢，趁着这当儿，我去餐厅外面扫几张"}
{"content": "餐厅外景色"}
{"content": "椰汁芒果西米露，味道一般"}
{"content": "下午茶，看着不错，吃起来一般，需要改进"}
{"content": "吃完回房休息，路上景色都不错"}
{"content": "这里的别墅景观更好啊"}
{"content": "路上遇到一辆电瓶车，正好送我们回去"}
{"content": "芋艿下水了"}
{"content": "池水不深，没有泳圈问题不大"}
{"content": "小的得意了"}
{"content": "艿妈创作"}
{"content": "艿妈创作"}
{"content": "不知道从哪里翻出了个放大镜，还摆出这种姿势让我拍"}
{"content": " 五点钟，全家集合，准备出发去今天的重头项目——去华侨市场买水果和兴欣阁吃印尼菜。之前做攻略，看了网友妈妈玲的介绍，知道兴欣阁是一家类似排挡的小店，觉得会很难找，结果一问酒店工作人员，居然都知道，那我就放心了。"}
{"content": " 在酒店停车场，艿妈居然发现了野生的莲雾，长得粉嫩粉嫩的，很漂亮。地上掉了很多，捡起来，咬一口，又香又甜，赶紧捡了十几个，包包好放进兜里。"}
{"content": " 之后取车去兴隆的中心市场，很好找，酒店出门右转，到头就是温泉大道，再左转，前行到一个很大的十字路口（G223国道）右转，大概200米就到了。非常郁闷的是，温泉大道是双向6车道，非常漂亮，路况极好，没有什么车辆，不过居然限速“30”！同志们啊，走遍大江南北，没见过限速30的6车道马路啊！"}
{"content": " 人在他乡，又是租的车，不敢造次，只能压着30码开，那叫一个憋屈啊，看到被边上的助动车和三轮车一辆辆超过，你能体会我的心情吗？好在路线不算太长，大概20分钟也就开到了，否则真要疯了。"}
{"content": " 中心市场外面停车还是蛮方便的，沿街有许多小吃店，如后安粉、鸡饭什么的，就是看卫生好像不是很好。另外，海南人确实喜欢吃槟榔，一是路边堆得像小山一样的槟榔摊比比皆是，二是满地都是一滩滩红色的槟榔渍。"}
{"content": " 在市场门口，看到一位老阿姨推着三轮车在卖水果，那个莲雾真的是又大又红，实在诱人。根据在上海买菜的经验，觉得市场外的流动摊位会便宜一些，就在那里买了莲雾（8元一斤），类似油桃的桃子（5元吧，记不清了，很香很好吃，软桃子）。之后，又在市场门口的一个很大的水果摊买了点芒果，种类很多，基本都是在4-5元一斤左右。"}
{"content": " 之后，再往市场里面走，才发现自己的判断是错误的，市场里面的莲雾更便宜，只要6元啊！亏啦！！"}
{"content": " 穿过市场，外面也是很大的集市，卖什么都有哦，水果也很多。又在这里买了金椰（5元一个），还有菠萝蜜（3元一斤），价格都很便宜哦。此外，这里还有很多小菠萝、小米蕉、海南西瓜，可惜吃不下，就没有买。"}
{"content": " 这里买菠萝蜜要特别提醒一下，零卖的摊位不是很多，穿过市场后是一个十字路口，右转直走到路的尽头，左手边有一家有卖的。买的时候，老板娘把刀架上去，和我说一句：“切下去是多少就买多少哦！”我想，完了，遇到切糕党了，结果，是我小人心了，老板娘并没有欺负外地人，一刀切下去，一称也就4斤多，13元。"}
{"content": " 还有，彻底颠覆我的世界观的是，之前买的菠萝蜜，黄色的肉质部分大多数都是不能吃，只有靠近果核的那一层肉是可以吃的，所以一般看看切下一大块，能吃的没多少，不过，这个常识，在兴隆似乎不适用。这里的菠萝蜜，把皮削掉，再像吃冬瓜一样，把中心一圈白色的削掉后，居然所有的黄色的肉都是能吃的，无非甜度不同而已。所以，切了4斤，到最后能吃的肉至少有2斤半！！2斤半的菠萝蜜肉才13元，这不科学啊！！！再一尝味道，真的好甜好甜啊。还有，老板娘人很好哦！"}
{"content": " 至于椰子，是在这家菠萝蜜店的对面买的，老板娘也不错，还教我们怎么吃椰肉。记得以前在上海买了个椰子，吃完椰肉以后，拿刀劈了半天，一身臭汗，才吃到了肉肉。其实，不用这么复杂，只要……只要……只要往地上一砸就可以啦！没想到吧。这也算是此次海南行的一大收获哦。当然，前提是要老板帮你把外面绿色的软壳都剥掉，只留下里面的椰青哦。"}
{"content": " 总结下，在中心市场的购物心得是，这里是旅游者的购物天堂啊，东西价格便宜不说，这里看不到任何游客，都是本地人在采购，所以没有碰到过宰客的情况，而且，对于我们这些异乡人，老板们都是很客气很热情的，都是淳朴的人哦。因为有了很好的购物体验，最后一天返回上海，我么还特意驱车到兴隆中心市场来采购水果，这是后话。"}
{"content": "野生的莲雾，第一次看到"}
{"content": "掉在地上的莲雾，捡起来吃了下，很甜……"}
{"content": "去兴隆的华侨市场买水果，一路上都是一堆堆的槟榔"}
{"content": "莲雾，8元一斤，蛮甜的，开始觉得赚到了，到里面的摊位一看，才6元……"}
{"content": "油桃也很不错，很香很甜"}
{"content": "这家芒果种类最多，我们买了不少"}
{"content": "海南的水果啊……"}
{"content": "就是这里了，东西蛮便宜的，不斩客，没见到有外地游客"}
{"content": "椰子，金椰子5元一个，味道一般，不甜。老板娘教我们，吃完了回去往地上一砸，椰子就裂了，可以吃肉。"}
{"content": "小菠萝，据说很甜，可惜我们怕上火"}
{"content": "菠萝蜜，3元一斤，极划算，除了外面的皮以及中间白色的部分，其它居然都能吃，都是甜的，不像以前我吃的菠萝蜜，必须把核挖出来，只有核边上的一点点能吃。"}
{"content": "13元买了好大一堆，吃了两天才吃完，后面吃得吐了，第二天游记会提到"}
{"content": "市场人不多，都是本地人，所以价格实在，摊主们态度也很热情"}
{"content": " 离开市场，前往兴欣阁，又郁闷地走了一回限速30的温泉大道，好在到了兴梅大道，限速变成了60，爽多了。"}
{"content": " 兴欣阁离中奥戴斯温泉酒店大概5公里，开始路况不错，不过过了通往高速的路口，路面就急转直下了，坑洼不平的，海南建设就这样，景区道路漂亮，非景区道路就没人管了，都是面子工程啊。"}
{"content": " 从中奥戴斯过去的话，兴欣阁在兴梅大道右侧，过了一个叫“北纬18度”的楼盘，就到了。小店确实不起眼，不过人气蛮旺的，看来在当地确实蛮受欢迎。兴欣阁是当地的印尼华侨开的，所以主要都是印尼菜，价格便宜，口味正宗。"}
{"content": " 根据妈妈玲的推荐，还有老板的介绍，我点了咖哩鸡（咖喱很赞，和simply thai差不多），茄子酿（太油），野菜煎土鸡蛋（一般），树叶汤（有特色，味道一般吧），斑斓糕（好吃），糯米卷，还有四角豆。比较可惜的是，妈妈玲强烈推荐的姜黄饭（老板更正说应该是黄姜饭）没有吃到，第二天也没有，实在可惜。点了不少东西，外加一罐芒果多饮料，一共也就138元，很便宜。"}
{"content": "晚饭去了妈妈玲推荐的兴欣阁，当地印尼华侨开的餐厅，生意很好"}
{"content": "就餐环境，一般吧，不过海南的餐厅，不管大小，就餐前都会用开水帮你烫餐具，这点很好。"}
{"content": "芋艿战斗力惊人"}
{"content": "我们的晚餐，咖哩鸡（咖喱很赞，和simply thai差不多），茄子酿，野菜煎土鸡蛋（一般），树叶汤，斑斓糕（好吃），糯米卷，还有四角豆。"}
{"content": " 一直吃到7点，一家人尽兴而归。回到酒店门口想起椰子还没砸开，就让小的来尝试一下，结果芋艿很不给力，砸了半天连条缝隙都没有，关键时候还得艿爸出马，一下子就解决了问题，可惜，里面居然没肉！！一点都木有啊！！失望……"}
{"content": " 回到房间，发现门开着，估计是有夜扫服务，果然，这也是我们此次海南行唯一一家享受到夜扫服务的酒店。打扫的是位中年阿姨，很热情，看到芋艿回来，还特意用浴巾折了一只大象，虽然她自己连连摇头说不像，其实还是蛮像的，关键是芋艿很喜欢。"}
{"content": " 阿姨知道我们喜欢酒店提供的印度香后，还特意给我们留了一包，让我们自己点，至于香薰，也有好多种，让我们挑了一下味道。"}
{"content": " 阿姨走后，走进卧室，发现卧室也都打扫过了，还在床边放好了拖鞋和地巾，感觉像是迎接主人的归来，很温馨哦。"}
{"content": " 之后嘛，一家人开始水果大餐，可惜之前吃得实在太饱，也没吃下多少水果，特别是菠萝蜜，老多一袋，让人发愁啊，好在房间有冰箱。"}
{"content": " 水果餐后自由活动，画画的画画，游泳的游泳，我么背着脚架出去拍夜景，取到了不少满意的照片，后来一些照片还被中奥戴斯看中，采用作为官方宣传的照片（无偿的，大家不要想歪了），也算是让我的摄影经历有了点小小的成就感。"}
{"content": " 拍照回来，一家人在温泉池泡了温泉，蒸了一会儿桑拿，直到浑身酥软，才躺倒床上休息。房间两个大床，不能浪费，于是，我一张，艿妈和芋艿一张，舒舒服服睡到第二天天亮。"}
{"content": "吃完印尼菜回来，准备砸椰子，几个芋艿砸了半天也没弄开，艿爸一下子就搞定，可惜，椰子没肉……没挑好啊。"}
{"content": "回来正好碰上夜床服务，客房人员很好，还给芋艿用浴巾做了大象"}
{"content": "蛮像的"}
{"content": "今天买的水果，大丰收啊"}
{"content": "莲雾很好吃"}
{"content": "晚上再拍几张"}
{"content": "夜床打扫的阿姨铺好了地巾，放好了拖鞋，感觉很温馨，回家的感觉"}
{"content": "卫生间，出门就是温泉泡池"}
{"content": "晚上拍的私家泳池"}
{"content": "温泉泡池，蛮大的，放水要老半天了，要提前放水！"}
{"content": "我们的别墅"}
{"content": "酒店夜景"}
{"content": "酒店夜景，照片比实际好看，实际没这么亮堂的"}
{"content": "酒店夜景"}
{"content": "回到我们的别墅，再拍一张"}
{"content": "最后再补充一点之前所做的攻略："}
{"content": "首先要推荐的是妈妈玲和她爱人的大作，虽然简单，但是很有爱："}
{"content": "http://blog.sina.com.cn/s/blog_6750bc4e01014s15.html"}
{"content": "大家"}
{"content": "有问题，也可以直接问妈妈玲哦。"}
{"content": "其它资料："}
{"content": "兴欣阁"}
{"content": "地址：兴隆镇(石梅高速出口3公里)"}
{"content": "电话：0898-6257202213976060330"}
{"content": "推荐菜：姜黄饭, 印尼九层糕（斑兰糕）清炒五指山野菜、炸小鱼、酿豆腐、姜黄饭、斑兰糕等/咖喱鸡、巴菇菜（蕨菜）椰子饭"}
{"content": "印尼菜咖喱鸡，典型的印尼菜，菜里不仅有咖喱还有椰浆，当地认为做印尼菜用咖喱与椰浆是菜肴里的绝配"}
{"content": "推荐九层糕，糯米卷、咖喱牛腩、炒蕨菜、红烧肉、烧茄子。。。"}
{"content": "皇帝蕉、咖啡蕉，红椰子都是兴隆的特产"}
{"content": "伊萨娜印尼餐馆"}
{"content": "地址：东澳镇223国道(近万宁"}
{"content": "旅游区)"}
{"content": "电话：0898-62563458/13876230566"}
{"content": "餐厅位于海南岛东部著名的兴隆华侨农场内"}
{"content": "沙爹牛肉串；豆豉四角豆；咖多咖多；嗦多鸡场；八哥爹；印尼虾片；香炸茄盒；虾酱巴菇菜；印尼炒饭"}
{"content": "温泉大道加油站内进200米左右, 电话：13876230566"}
{"content": "以前兴隆镇桥头那里有一家谭牛鸡，他家的柠檬鸭也是属于印尼菜系，是用盐腌制的海南青柠，和鸭子一起煲汤，味道非常特别，也很科学，柠檬是碱性食品，正好平衡了鸭子的油腻。不过上次去问过，好像没有这道菜了，不知现在怎样了。"}
{"content": "兴隆镇上农贸市场门口，有一家小店，他家的虾片是海边的华侨自己做的，比在超市买的虾片纯正多了，最早是4块钱一袋，后来涨到8块钱了，估计现在更贵了。"}
{"content": "当日游记有一点需要说明的，入住香水湾君澜的时候，遇到一些不愉快的事情，在携程点评后，酒店与我取得联系，向我致歉并提出补偿，并对相关人员进行了教育。所以，酒店还是负责任的，游记里的一些内容，我也懒得更改了，大家看过就算。"}
{"content": "D5(6月19日) 星期三 天气：多云"}
{"content": "关键字："}
{"content": "，石梅湾艾美度假酒店，香水湾"}
{"content": "，伊萨娜餐厅"}
{"content": " 一眨眼，已经是海南行的第五天了，为什么快乐的时光总是那么短暂呢？"}
{"content": "今天，屌丝艿爸将入住的是此行最贵、也是我所有旅行中住过的最贵的酒店——"}
{"content": "的香水湾"}
{"content": "。当然，最贵的并不一定代表最好，选择合适自己的酒店才是最重要。诸多意外的因素，也直接影响了我当日的旅行体验。下面言归正传："}
{"content": " 中奥戴斯很安静，大床一个人睡也很舒服，所以一觉睡到天亮。走出客厅到院子里，看了下依旧是阳光明媚的日子，看来运气不错啊。"}
{"content": " 不一会儿芋艿也醒了，蓬头垢面地坐在床上嘻嘻哈哈。洗漱完毕，8点左右，一家人出门去吃早餐，选的地方依然是昨天的兴欣阁，想看看印尼风味的早餐是什么样的。"}
{"content": " 驱车15分钟左右，到了餐厅，结果非常失望，早餐基本和一般点心店没什么两样，都是炒面、汤粉、粽子、面包之类的。后来随便点了汤粉、炒粉、斑斓糕（又叫九层糕）、糯米卷，还有芋艿钦点的粽子，除了斑斓糕，味道都一般般吧。本想点黄姜饭，结果还是没有，要到中午11点，看来无缘啊。"}
{"content": " 直到吃完才发现，周全坐的一圈当地人，每人桌上一壶咖啡，在慢慢品尝呢。这时才想起，兴隆咖啡也是很有名的，于是点了两杯，不加炼乳的3元一杯，加了炼乳的4元。平时喝咖啡都加植脂末和糖的，所以要了炼乳，不过之后有些后悔，太甜了，很腻，把咖啡的味道完全盖过了。建议如果要尝试咖啡的，就不要放炼乳了。"}
{"content": "中奥戴斯，早起第一张，那时艿妈和芋艿还在梦乡中。昨晚和艿妈芋艿分床睡，一个人睡个1.8米大床，很爽……"}
{"content": "芋艿起床了，蓬头垢面的照片"}
{"content": "中奥戴斯听了网友Alen猫的建议，没有预定早餐。依旧在兴欣阁解决早餐，以为会有印尼特色早餐，结果发现木有啊。下边的咖啡，4元一杯，就是太甜了。"}
{"content": " 9点左右用完早餐，去今天的第一个景点，石梅湾。兴隆中奥戴斯温泉酒店最大的缺点就是和海不沾边，这也是酒店价格不高的直接原因吧。离酒店最近的海湾，恐怕就是石梅湾了，大概10公里左右的车程吧。"}
{"content": " 看石梅湾，我觉得艾美酒店是最合适的，因为酒店的选址一般景观都比较好，沙滩养护也会好些，而且顺便看看酒店的园景也是不错的。"}
{"content": " 说起石梅湾艾美，本来也是我们考虑入住的酒店之一，但是看携程的好评率只有86%，远低于其它酒店，所以一直有些犹豫，直到后来无意中发现了中奥戴斯，才被我们彻底排除在外。"}
{"content": " 真的去了酒店，才发现艾美酒店真是应了那句话：“盛名之下，其实……”。首先，感觉酒店规模很小，虽然纵深很长，但是宽度不够。主泳池也很小，真的很小，虽是无边设计，放在10年前可能很赞，可放到现在的话，许多酒店早已把它甩开几条马路了。当然，我们逛得不是很彻底，是不是漏了其它泳池，我不是很清楚。另外，感觉艾美是家气量很小的酒店，酒店花园内随处可见“设施仅供住店客人使用”的牌子，海南来了5次，住了不少酒店，这样的牌子倒是第一次看到。最搞笑的是泳池，居然写着“泳池仅供住店客人穿着泳装入内”，条件真多啊。而且，所谓的“入内”，不是说进入泳池游泳，而是连泳池的边上走走都不行，看都不能看。我进去拍了两张照，就被泳池边的服务人员“请”出来了。既然这样，弄成室内泳池好了，弄什么无边设计，反正见不得人。"}
{"content": " 再说说酒店沙滩，景观不错，但是沙滩很窄，规模很小，外加酒店的左侧在施工，所以对沙滩没有太好的印象。不过，石梅湾有它的优势，那就是水质好，水很清，真的很清，比亚龙湾都好。另外，石梅湾艾美正对加井岛，去那里潜水的话会很方便，酒店好像有船可以直达的。由于石梅湾水质好，所以酒店相应的水上娱乐项目比较多，价格不知道如何。沙滩上几个大大的MERIDIEN的字样很醒目，晚上亮灯后拍照应该不错的，为什么其他酒店不模仿这样的设计？"}
{"content": " 临走之前，又去看了看酒店的客房，发现很奇怪，客房都造得离沙滩很远，楼层也不高，偏偏前面的树木和建筑物又不低，感觉会遮挡很多，这样看到的海景能美吗？另外，客房给我的感觉，更像是现在城市里的住宅区，房型方方正正的，很挤的样子。"}
{"content": " 不过，酒店沙滩右侧有许多建筑项目在施工，那里的位置就很不错了，不知道是不是酒店二期什么的，还是其它开发项目。"}
{"content": " 另外要提的是，艾美酒店的房价那是相当高的，从实际考察的结果来看，酒店价格定位为何这么高，实在让人有些费解，难道就是因为一部《非诚勿扰2》吗？"}
{"content": "去石梅湾艾美酒店，路不好，不过车子很少"}
{"content": "临近酒店的道路就很漂亮了"}
{"content": "艾美的大堂"}
{"content": "照片墙，都是艾美集团的酒店介绍，看到了松江的佘山皇家艾美"}
{"content": "这里应该可以用早餐吧"}
{"content": "沙滩上掉落了一地的花，很漂亮，芋艿捡了不少"}
{"content": "沙滩吧，躺椅蛮有特色"}
{"content": "艾美的沙滩，好像小气了一点"}
{"content": "很喜欢这几个字，为什么其他酒店不模仿一下？"}
{"content": "这张构图没没弄好，文字和后面的加井岛挤在一起了"}
{"content": "酒店沙滩，后面的小岛是加井岛"}
{"content": "摩托艇，当然是收费项目"}
{"content": "芋艿上去过把瘾，没钱玩，只能随便拍拍"}
{"content": "帅呆了的艿爸和芋艿"}
{"content": "太晒了，艿妈都没脸见人了"}
{"content": "艾美的客房……你还能离海再远点吗……⊙﹏⊙b汗"}
{"content": "艾美是家气量很小的酒店，以后游记会提到。去主泳池拍个照，被画面中的酒店工作人员赶了出来。"}
{"content": "艾美大堂前的几个平台都造得不错"}
{"content": " 离开艾美，准备按照计划去下一站——伊萨娜印尼餐厅用餐，因为顺路，准备先回酒店把房间收拾下，再去餐厅。返程路上，特地去了下来时看到的几家水果摊，就在路边，很好找。那里主要有金椰，还有小米蕉等等。金椰8元，还价到7元，老板娘很爽气，看来没有还价到位，小米蕉尝了几个，非常甜，不过没买，也没问价格。椰子水分不是很多，不过很甜很甜，是我吃过的最甜的椰子，非常棒，强烈推荐。"}
{"content": " 回到酒店，艿妈收拾，我带着芋艿去玩了一会儿高尔夫。先不急着退房，因为冰箱里有好多水果，怕放在车里闷坏了。"}
{"content": "离开艾美，在路边的小摊买了金椰子，太甜啦！老板娘还给我尝了几个小米蕉，也是太甜啦！！"}
{"content": "价格不贵，东西也好，金椰7元一个，估计还能还价，很甜很甜很甜……吃过的最甜的椰子。"}
{"content": "赶回兴隆吃午饭退房"}
{"content": "中奥戴斯的推杆练习场"}
{"content": "芋艿与其说推杆，不如说是在扫地"}
{"content": " 11点左右到了伊萨娜，不难找，沿着温泉大道往G223国道方向走，路上会看到一个加油站，从加油站旁的小路拐进去，大概200米就到了。"}
{"content": " 为什么来这家餐厅，主要是因为有名，是位印尼老华侨开的，曾经在多个美食比赛中获奖，听说口味非常地道，我们也算是慕名而来。"}
{"content": " 早餐吃得太饱，我们中午只点了三个菜，分别是索多鸡汤，加多加多，还有印尼炒饭，都是看点评他人比较推荐的。鸡汤和炒饭确实不错，特别是鸡汤，酸酸的，有股青柠味道，算是比较有特色的。加多加多则有些一般了，就是花生酱凉拌蔬菜的感觉，这个口味喜欢吃冷面的上海人最熟悉不过了。问了老板为什么叫“加多加多”，老板说是印尼语吃了还想吃的意思。"}
{"content": " 虽然只点了3个菜，最后基本都没有怎么动，只好把鸡汤里的肉吃光了，另外两个打包，结账时连饮料一共160，也不算便宜吧。"}
{"content": "中午去了伊萨娜餐厅，有名的印尼老华侨开的，上过电视台"}
{"content": "饭店内的布置"}
{"content": "饭店内布置"}
{"content": "饭店内布置"}
{"content": "早餐吃得太饱，中午点了三个菜，分别时索多鸡汤，加多加多，还有印尼炒饭，结果一半都没吃掉，打包了"}
{"content": " 告别中奥戴斯，前往下一站，也就是此行也是我至今为止住过的最贵的酒店，"}
{"content": "。我们住的是海景别墅品澜居，携程预订的话，非周末价格为3300左右，因为正好赶上限量抢购，差不多打了对折，就抢了一间，1600一晚。本以为捡了便宜，实际住下来，还是让我颇有些不满的。"}
{"content": " 酒店离高速很近，基本出高速500米就到，相当的方便，而且沿高速有明显的指示牌，不会错过。"}
{"content": " 入住时候，果然像网上评价的那样，有迎宾的花环，虽然单薄了一点。另外，酒店前台那台巨大的MAC电脑显示屏，也似乎在宣示着酒店定位不低。"}
{"content": " 像在之前神州半岛"}
{"content": "一样，特别要求前台帮忙安排一个海景好一点的房间，前台满口答应，我也满怀期待。之后，前台姑娘给了我1105的钥匙，是真的钥匙，不是房卡。"}
{"content": " 电瓶车送我去房间的时候，礼宾部的小伙子就问我吃过饭没有，如果晚上要吃海鲜可以找他，他可以打电话叫人来接。对酒店的印象一下子打了折扣，前台那巨大的MAC电脑的高大形象，在我心里一下子崩塌了。这也是此行6家酒店中，唯一一家遇到礼宾部的服务生推销海鲜排挡的，中间猫腻，来过海南的都懂的。"}
{"content": " 再说到了1105别墅，一进院子，就发现不对了。海景别墅，可是海呢？？对不起，我眼睛不好，看不到海啊！！从前面一排茂密的灌木的夹缝中，隐约看到一丝蓝色，让我第一次体会到大海的“朦胧美”……绕着别墅转了一圈，我明白了，1105号海景别墅，想看海，可以，请爬到屋顶上！"}
{"content": " 君澜酒店，你讲诚信吗？海景别墅，“海景”二字请问你怎么解释？请问，携程上的图片，还有什么“躺在床上看海景”的宣传语，这些都是作秀的吗？你知道什么叫广告欺诈吗？"}
{"content": " 打电话给前台，反映了情况，前台女士很干练，非常熟练地欺骗客人：“对不起，我们这边所有的海景别墅都这样的，因为客人要求私密性，所以把前面都用树木挡上了。”"}
{"content": " 前台姑娘，请你不要把住店客人都当成傻子，所有海景别墅都这样吗？远的不说，1105和1106一样吗？你自己没事去看看，一样吗！？就在隔壁，也没有人入住，为什么不能为客人更换？？"}
{"content": " 客人要私密，完全可以住非海景别墅啊，别说种树，你帮我弄个3米高的围墙，弄几个持枪的岗哨，搞得像集中营一样，我都没话说，可是海景房不带这样的啊。"}
{"content": " 所有的酒店，海景房和非海景房的价格都有很大差别，这价值的差异，就体现在“海景”二字上，你不能收了海景房的钱，却剥夺我看海景的权利，这个是流氓行径啊。"}
{"content": " 2013年6月19日下午当班的前台姑娘，你能力很强，很善于通过谎言来解决问题，却对客人入住时提出的要求充耳不闻（入住时特地腔调要海景好些的房间）。当然，换来的结果就是，我不会给予贵店很好的评价，以后有朋友来询问，我也不会进行推荐。"}
{"content": " 在微博上向酒店提出意见后，酒店的回复是前台业务不熟练，对房间不了解，既然“业务不熟练，不了解”，为何将她安排在前台这一如此重要的岗位上呢？"}
{"content": " 之前给艿妈拍胸脯，把香水湾君澜说得天好地好，结果却是这么个情况，真的是让人非常沮丧。艿妈虽然心中不悦，但是怕影响我的心情，也没多说什么。"}
{"content": " 发泄了不满，再说说房间里面，一开始并没有给我很大惊喜，因为房间的整个面积要比"}
{"content": "温泉酒店小了不少，估计套内面积只有中奥戴斯的一半，不过酒店的花园和泳池很大，还有个露天的园景客厅（本来应该是海景）可以使用。这里特别要攒下酒店的私家泳池，水很清澈，这点很不容易，而且泳道很长，估计有10米，水深也有1.2米。"}
{"content": " 再看酒店内的摆设，各方面都很用心，很精致，可以在各个细节中体现：所有摆放毛巾的地方都放着小花，各类茶具也看得出做工是非常高档的、ipod基座音箱使得整个房间充满浪漫情调（酒店免费提供ipod和ipad使用）、欧舒丹的洗漱用品也体现了酒店的高档定位，此外，现磨咖啡、功夫茶具和冰柜里畅饮的啤酒软饮料，也让你在闲暇时光能有不错的畅爽体验。酒店后院的SPA池也很不错，比中奥戴斯的温泉泡池要好上很多。"}
{"content": " 说实话，如果没有前台糟糕的安排，我会很喜欢这家酒店，可惜第一印象破坏了之后，再要弥补就很难了。"}
{"content": " 我和艿妈正在摆放行李，就听到外面玩耍的芋艿说了一句“谢谢阿姨！”出去一看，没有其他人在，但是芋艿手里多了一盆水果，原来是酒店送来的迎宾水果，看内容，还是很有诚意的。哎，如果不是因为那位前台……"}
{"content": "房间布置确实很豪华，套内面积比不过中奥戴斯的别墅，但是室外私家庭院的面积很大"}
{"content": "酒店房间"}
{"content": "园景书桌"}
{"content": "双台盆，很喜欢的，我家里卫生间也设计了双台盆，喜欢这种干区的布局。"}
{"content": "品茶的地方"}
{"content": "大床很高，床品也很好"}
{"content": "房间布局"}
{"content": "难得住这么贵的酒店，屌丝艿爸使劲拍啊"}
{"content": "茶叶品质不错，有普洱、铁观音、龙井，咖啡是现磨咖啡，冰柜饮料啤酒是畅饮的"}
{"content": "别墅的泳池，很大，有10米的，水非常干净！本来可以看到海景，可是你看这植被……酒店，你就不能修理一下吗？"}
{"content": "私家花园，不错"}
{"content": "室外的客厅，周围帘子可以放下"}
{"content": "后院的温泉SPA池"}
{"content": "后院"}
{"content": "迎宾水果很有诚意"}
{"content": "来个近景，小米蕉没有早上吃的甜"}
{"content": "看把小的乐得"}
{"content": "要开吃了"}
{"content": "房间的摆设很注意细节，这是小狗吧"}
{"content": "酒店用的洗护用品都是欧舒丹的。房间到处可见小花朵，不是艿爸为了拍照摆拍的，是客房打扫时候装饰的"}
{"content": "各方面细节都考虑到了"}
{"content": "这是香薰的底座，很艺术"}
{"content": "晚上两个人在这里促膝品茶，很享受"}
{"content": "芋艿不见了，又去游泳了"}
{"content": "茶叶，功夫茶的茶具一应俱全"}
{"content": "酒店提供Ipad和Ipod，还有Iphone的基座音箱，音质不错。"}
{"content": "别墅的玄关，也有装饰雕塑"}
{"content": "迎宾花环"}
{"content": "院子里的植被很漂亮"}
{"content": "芋艿很喜欢小泳池，上上下下跑个不停"}
{"content": " 香水湾，听名字就是个让人向往的地方，不去看看沙滩和海浪怎么行。"}
{"content": " 别墅离沙滩非常近，可能也就50米的距离，偏偏这么好的一线海景，酒店全部用树给挡上，也算是“用心良苦”了。"}
{"content": " 整个香水湾视野相当开阔，但是酒店的沙滩规模不大，感觉有些像艾美的沙滩。另外和神州半岛"}
{"content": "一样，沙滩椅旁的地上，烟蒂垃圾也不少，看来也没有好好打理。"}
{"content": " 香水湾的沙滩沙子很粗，虽然不扎脚，但是容易下陷，靠近海的的地方尤是如此，这可能也是香水湾不能游泳的原因吧（香水湾不能游泳的，要有心理准备）。海水很清澈，和石梅湾有得一拼。"}
{"content": " 艿妈去海边捡贝壳，结果走了半天一无所获，所谓原生态的沙滩，在海南估计已经很少了。不过这时候乌云蔽日，天上没了太阳，一下子就凉爽了很多，和艿妈芋艿一起，坐在海边吹吹海风，心情很舒畅。"}
{"content": " 不远处开来一条渔船，突然跳下几个小伙子，在海里游泳，水性非常好，酒店保安上去阻止，一看不是住店客人，也就不管了。小伙们游了大概15分钟，又爬上渔船，“突突突”开着船就走了。一切来得那么突然，消失得也那么突然。"}
{"content": "酒店沙滩，不宽阔，不过至少比艾美开阔。"}
{"content": "沙子比较粗，但是不扎脚，水很清。"}
{"content": "酒店沙滩，香水湾是不能游泳的，因为沙滩太陡，没有缓冲，容易出事。而且沙子容易下陷。"}
{"content": "空无一人的沙滩，熟悉艿爸的都知道，我就喜欢这个"}
{"content": "香水湾海景"}
{"content": "芋艿不能下海，只能踏踏浪"}
{"content": "冲着大海呐喊几声"}
{"content": "右上角的渔船很有意思，突然跳下来几个小伙子游泳，游了10分钟左右，又开着船跑了，几个小伙水性很好。"}
{"content": "艿妈继续贝壳之旅，不过收获很少"}
{"content": "包场的沙滩……"}
{"content": "芋艿玩沙"}
{"content": "天上的云朵很漂亮"}
{"content": "天阴了，风吹着有些凉意呢，不过可以省点防晒霜啊。艿妈和芋艿坐着发呆呢。"}
{"content": "芋艿"}
{"content": "家里对我最重要的两个女人，都是小孩子啊"}
{"content": "芋艿的小脚，水很清啊"}
{"content": "捡了个贝壳。芋艿老是叫海壳海壳，我们不纠正，跟着她一起叫海壳，喜欢芋艿的天真"}
{"content": " 在沙滩玩了一个小时，艿爸我提议去酒店泳池看看，于是一家人转战酒店泳池。路上还看到在沙滩拍婚纱照的，不知道是不是酒店提供的服务。酒店泳池也是无边设计，不过可能由于酒店年代久了，总感觉泳池有些破旧。泳池边没有任何服务人员，这个似乎不太应该，直到我们下水后，才有工作人员抱着几根毯子出现，把毯子放到躺椅上后，又消失了。之后一次出现，是拿了一个橡皮艇，扔到泳池里，我以为是酒店看到有小孩，特意拿出来给小孩玩的，当时很感激，还特意让芋艿过去道谢，结果服务人员告诉芋艿，要收费的，60元一个小时。晕，我买一个全新的INTEX Explorer的充气艇，带2个桨和充气泵，也才118啊，太黑了吧。人家度假酒店，如慈溪恒元酒店，房价区区数百元，这类设施全都是免费的，内容也丰富得多。"}
{"content": " 再说说泳池，很脏，池底都是沙子，一堆一堆的，看来没人打理啊。另外，泳池里面有很多台阶，由于颜色和地砖一样，根本分辨不出，非常容易踢到。最要命的是，台阶都是90度的直角，非常锋利，游泳时候不小心踢到的话，非常容易受伤。芋艿和艿妈就不幸先后中枪，芋艿还好些，艿妈是一大块皮蹭掉了，看着心疼啊。提醒去泳池的朋友，千万当心啊！！君澜泳池有风险，下水需谨慎。"}
{"content": " 另外，酒店二楼，也就是大堂前，好像也有个无边泳池，泳道很长，感觉水质也更好，游泳可以考虑去那边。"}
{"content": " 值得一提的是酒店冲脚池的水龙头开关，很有特色，是个巨大的十字型石块，很卡通，不过开起来倒是也不费力，设计得很有新意。"}
{"content": "看到来拍婚纱照的，说实话，这里海景一般，不太适合取景，不过人少"}
{"content": "冲脚池，很有意思，水龙头是一块巨型的十字形石块，非常有特色"}
{"content": " 从泳池出来，沿着沙滩走回房间，发现其实很多海景别墅还是不错的，并没有过多的遮挡，唯独我们这间，最糟糕，看来前台姑娘的借口，是不折不扣的谎言。"}
{"content": " 回到房间，不知道是不是游泳的关系，还是吃了隔夜的菠萝蜜，亦或是中午的印尼菜不消化，胃部涨涨的的，很不舒服。好在艿妈和芋艿没什么大的反应，两个人在别墅泳池里嘻嘻哈哈。艿妈还发现了含羞草，和芋艿两个人研究了很久。"}
{"content": " 本来按照计划，今天是要去陵水城区吃酸粉和海鲜排挡的的，可是肠胃不适的艿爸，对什么都没胃口，只好作罢。艿妈和芋艿两个人，就拿中午的印尼炒饭和加多加多，将就着解决了晚餐。"}
{"content": " 吃完饭，一家人在庭院里喝功夫茶，记得以前跟团出去，喝茶都是必备项目，泡茶那一套看都看会了，于是模仿着招呼家里两个女人喝茶，说说笑笑，倒也蛮有意思，唯一美中不足的就是，看不到海景啊，还我海景啊！！"}
{"content": "回来继续游泳"}
{"content": "芋艿发现了含羞草，赶紧去玩，差点从泳池里面翻出去"}
{"content": "累了，上来休息"}
{"content": "本来晚饭想去陵水吃酸粉和海鲜，可惜艿爸胃痛，一家人就在酒店吃打包回来的印尼菜"}
{"content": "艰苦啊……"}
{"content": "到处可以看到的花朵"}
{"content": "院内的植被"}
{"content": "艿爸一直觉得发腻，就建议一起喝功夫茶"}
{"content": "艿爸不出镜则已，一出镜就是裸照啊，功夫茶看多了，多少也会一些"}
{"content": "芋艿第一次品铁观音"}
{"content": "傍晚了，在客厅待着很舒服，就是蚊子多"}
{"content": "前面这扇门就是别墅的大门了，没有锁的，很不习惯"}
{"content": "笔直走，到底，右转，就是上图的大门了"}
{"content": "晚上沏上两杯红茶，很享受，可惜艿爸身体不适，而且芋艿也不舒服了，不知道是菠萝蜜吃多了的关系，还是印尼菜不卫生，或是游泳游得太多了"}
{"content": " 一直折腾到7点，突然芋艿也感到肠胃不适，看来确实是吃坏了。此时的我已经感到恶心，一直想吐，直到8点左右，终于忍不住吐了出来，而且一吐就是三次。吐出来后，虽然胃部还是隐隐作痛，但较之前还是舒服许多了。可惜芋艿想吐吐不出来，只好哄着让她睡了。"}
{"content": " 艿妈看我们两个不舒服，只好一个人找乐子，在后面院子泡泡SPA按摩池什么的。想到难得住这么贵的宾馆，就这样躺着养病也不是办法，而且艿妈也怪没劲的，就强打精神和艿妈两个喝红茶。再仔细看下杯子，真的很精致，估计价格不菲。"}
{"content": " 两个人听音乐、品茶、聊天到9点半，终于撑不住了，还是早早睡了，艿妈很体谅，今天虽然诸多不顺，也没有表现出任何不悦。"}
{"content": " 晚上10点左右，芋艿突然醒了，瞪着眼睛看着我，然后，然后……然后就吐了，吐在床上了。起床简单擦下，给芋艿吃了点肠胃药，又泡了杯泡腾片，结果小的没拿稳，又把泡腾片的水杯打翻在床上了。"}
{"content": " 赶紧打电话给管家服务，告知情况，接电话的姑娘很好，并没有问床单有没有弄脏，而是很关心地询问小孩子要不要紧，感觉很温馨，这才是酒店应有的服务。之后客房服务的阿姨来了，帮我们换床单什么的，弄了半天，很过意不去。"}
{"content": " 总体来说，酒店的客房服务还是非常不错的，有宾至如归的感觉，符合酒店定位。可惜啊，那位前台……"}
{"content": " 把芋艿再次哄了睡着，自己收拾茶具，却发现房间里的一个茶勺怎么也找不到了，哎，真是多灾多难啊。心想算了，大不了明天赔钱，也懒得找了。"}
{"content": "躺在床上，闭上眼睛，不顺的一天就这样过去了……"}
{"content": "8点半芋艿就睡了，不舒服的关系，可惜啊，这么好的酒店，晚上都没怎么享受，都早早睡了，对不住艿妈啊"}
{"content": "D6(6月20日) 周四 天气：多云转阵雨"}
{"content": "关键字：香水湾"}
{"content": "，海棠湾"}
{"content": "还剩两天的行程了，给自己加加油！"}
{"content": "另外，前天（8月6日）中午，收到了香水湾君澜打来的电话，主要是看到了我在携程的点评，因此特意来电致歉，并表示会对海景别墅前的绿化进行修整，以确保每间别墅都能得到比较好的景观。最后，酒店还准备送我一张房券作为补偿，这样看来酒店还是负责任的，虽然送的房券明年很有可能也不会去用，不过酒店有这个心就很不错了。扯远了，言归正装。"}
{"content": " 8点左右起床，最关心的首先是自己的肚子，感觉隐隐作痛，不过问题还不是最大。再问芋艿，说是肚子有点痛，但是不是很厉害，其它都还好，这就好，出门在外，最怕发烧和持续腹泻什么了。"}
{"content": " 这次海南行，信誓旦旦和艿妈保证，几个去的湾都是人少、原生态的，可惜海南的海与北海的海还是有很大区别的，除了水质好一些外，沙滩的生态方面，是远不如涠洲岛的，从很少看到小螃蟹这点就可以看出（涠洲岛甚至可以抓到半斤多重的大螃蟹）。艿妈是个贝壳控，每到有海的地方就喜欢收集贝壳，每每弄上灰常重的一麻袋，背回家去。⊙﹏⊙b汗"}
{"content": " 这次虽然跑了4、5个湾了，但是贝壳几乎是看不到的，只有一些小鲍鱼、扇贝什么的壳，估计是从哪里的海鲜排挡漂来的。"}
{"content": " 在香水湾，依旧抱有幻想，可是沙滩走了一圈，什么贝壳也没有发现，哎……而且，虽是早上，海南的阳光已经毒辣到让人无法承受。好在香水湾君澜提供油纸做的伞，很漂亮，很有特色，遮遮阳不错，虽然重了一些。"}
{"content": "早晨起来，拉着艿妈去捡贝壳，结果什么也没捡到，太阳倒是狠毒"}
{"content": "酒店提供油纸做的遮阳伞，很有有特色"}
{"content": "室外儿童乐园，坑爹了一点，与酒店定位不符"}
{"content": " 沙滩走了一圈，小的吃不消了，热得不行，外加昨天晚上吐了，怕身体虚，就一起去餐厅用餐了。"}
{"content": " 餐厅布局是狭长的，感觉略显局促，光线也不是特别明亮。餐点的话，以房价来说，不算丰盛，但是品质都还不错，如饮料的话鲜榨果汁种类还是不少的，水果品种也很多，最主要是看到了芋艿朝思暮想的杨桃。记得第一次自由行来海南，大概是2004年，住的是华宇皇冠，刚建成，性价比相当高，服务员也都是从上海抽调来的，当时早餐水果很多，什么红毛丹、杨桃根本不在话下，现在酒店已经很少看到了，不知道是季节的关系，还是物价的关系。另外，当时华宇皇冠居然还有鲜榨杨桃汁，恐怕多数人没尝过吧，呵呵。可惜如今的华宇已经沦为二流酒店了。"}
{"content": "扯远了，扯远了……"}
{"content": " 由于昨天晚上不消化，和芋艿两个都吐了，因此早餐明显胃口不振。我还好些，逼着自己吃了点东西，芋艿则是基本除了水果，什么都没吃，真担心到了下午体力不支。"}
{"content": " 没想到的是，酒店餐厅有陵水酸粉哦，其实如果不是因为昨天闹肚子，本来昨天要去镇上吃的，现在在餐厅吃到，也算是弥补了遗憾。尝了点，味道不错哦，不过不知道是不是正宗，一般酒店为了迎合客人口味，地方特色菜都会做些改良。"}
{"content": " 君澜餐厅比较有特色的是，厨师居然是个中年女的，而且穿着当地特色的民族服装，黑黑的，当地人吧。开始以为是服务员、清洁工，后来看到在煎蛋，才知道原来是厨师呢，看到我还微微一下，很有素养。"}
{"content": " 餐厅不好的一点就是苍蝇太多。海南的酒店餐厅里苍蝇都多，但是君澜是特别多，需要好好整理一下，否则吃饭很累，不停挥啊挥啊挥啊……可以边吃边减肥了。"}
{"content": " 比较奇怪的是，居然看到有几个男的穿着拖鞋和浴袍来用早餐的，这个就有些奇葩了，大饼摊也不带这样的啊。"}
{"content": " 离开餐厅，到酒店大堂什么逛逛，发现酒店大堂外的观景平台的设计理念和石梅湾艾美很像，不过视野更开阔，没有遮挡。大堂前原来还有个无边泳池，泳道很长，水质也更干净，由于建在二楼，景观也非常不错，早知道昨天到这里来游泳了。"}
{"content": " 来到大堂，问了酒店的儿童俱乐部，带芋艿去玩玩。去了之后发现，以酒店的定位来说，儿童俱乐部规模还是很小的，而且，很多设施都显得陈旧了，损坏的玩具也很多。和之后的万丽相比，有着天壤之别。个人认为，香水湾君澜更适合情侣过来，别墅营造的浪漫气氛，是别家酒店不能比的，但是带个孩子，就没有办法好好享受了。可能酒店主要也是针对情侣或者带二奶的，所以相对儿童设施，没有那么在意。"}
{"content": "君澜的西餐厅，外面依旧很热"}
{"content": "早餐迟到了陵水酸粉，弥补了昨天的遗憾。餐品质量不错，特别是看到了杨桃。就是苍蝇那个多啊。中间红色的猜猜是什么果汁？"}
{"content": "这个是二楼的无边泳池，比主泳池干净多了，早知昨天到这里游泳了。君澜一楼的主泳池忘了拍了，虽是无边设计，但是缺乏新意，感觉也旧了。"}
{"content": "二楼的无边泳池"}
{"content": "通向酒店大堂"}
{"content": "大堂望出去就是这样的景观了"}
{"content": "酒店的儿童俱乐部，规模很小，和酒店定位不符"}
{"content": "儿童俱乐部"}
{"content": "儿童俱乐部"}
{"content": " 玩到10点半左右回到房间，我和芋艿在院子里玩，艿妈则辛苦地收拾行李。玩着玩着，忽然看到草坪里一个发光物体，仔细一看，原来是昨晚没有找到的咖啡勺，怎么会到这里来的，到现在还没想明白。不管怎么说，找到是好事情，至少不用赔钱了，哈哈。"}
{"content": " 实在闲得无聊，又在房间里研究起现磨咖啡机，虽然没有说明书，不过不算是很复杂，以艿爸的智商，倒腾一下也就会了。冲了一杯，确实很不错，远非雀巢一类速溶咖啡可比。可惜昨天晚上身体不适，否则一家人喝喝茶，聊聊天，品品咖啡，还是蛮享受的。"}
{"content": " 此行最贵的一家酒店，一方面入住时没有得到合理的安排，另一方面也因为身体原因没有好好利用，遗憾啊。"}
{"content": " 最后说下住别墅比较麻烦的事情，一个是蚊子多，有时点一个蚊香还不够。二是房间的门太多，每次出门要锁门都是一件非常麻烦的事情。别墅大院的大门是没有锁的，推门即入，这点设计不合理，万一人家走错门呢？要防止小偷，完全靠别墅主建筑的门。而别墅的建筑物有三扇门，分别通往露天的客厅、后院SPA池和正门的泳池，所以每次外出，都必须把三扇门都锁住，而且是机械锁，很烦，不像一般酒店标间，直接关门走人。不光是君澜，中奥戴斯也是这个问题，每次外出锁门，都是一件费时费力的事情啊。"}
{"content": " 收拾好房间，打电话叫电瓶车来。趁着等候的时间，顺便到隔壁1106去看了一下（无人入住），这一看，火气又上来了，1106虽然海景也谈不上壮观，但是至少能够看到蓝色的海，不像1105，堵个严严实实啊。为什么酒店不肯换房呢？就因为我是限时抢购吗？早知道就抢购个非海景别墅了，至少便宜点。算了，走都走了，还能要求什么。"}
{"content": " 电瓶车来后，直接送我们到大堂，我去取车，艿妈去前台退房。取了车，行驶到大堂前，发现艿妈已经退好房在等我了。这点我是要特别表扬下君澜的，酒店退房根本就不查房，对宾客算是100%信任的，这点很不错哦，节省了我们不少时间。"}
{"content": "准备退房了。房间的钥匙，要不是NARADA几个字，是不是以为大学宿舍了。钥匙牌着旧处理的，很有特色。"}
{"content": "我们住的房间，说是海景别墅，却看不到海，只能从缝隙中看到一丝丝，很光火"}
{"content": "这是隔壁1106的，虽然海景也不好，至少能看到"}
{"content": "我们的房间，有这样种树的吗？海景呢？我眼睛不好……"}
{"content": "隔壁的房间……被酒店骗了"}
{"content": "一墙之隔，海景却有很大区别，左边是我们的房间"}
{"content": "再见了，君澜，让我有了新的度假体验，虽然并不完美"}
{"content": " 离开君澜，直奔最后一站——海棠湾"}
{"content": "。为了加油，车子在陵水出口下了。"}
{"content": " 陵水出口是个环岛，沿着环岛一圈，到处都是陵水酸粉店和各类排挡，所以说，住香水湾君澜，又怕酒店餐饮太贵的话，可以考虑到陵水镇上来吃，不用担心找不到饭店，到处都是吃的啊。"}
{"content": " 由于不知道哪条路有加油站，只能随便乱走碰碰运气，结果第一个环岛出口，木有……绕回来，第二个出口，还是木有……只剩下环岛第三出口了，好在这条是通往镇上的路，明显路况好，也比较热闹，开出不远就看到了加油站。"}
{"content": " 加满油，继续出发上路，回到之前的环岛，绕着环岛，看到G98的指示牌，不加思索就上去了，结果……结果……结果走反了！"}
{"content": "海南高速路这点很不好，很多高速路的入口匝道，都没有指示牌指明方向的，很容易走错，偏偏我又是个路盲，没有方向感，吃药了。"}
{"content": " 这一绕可好，来回就是36公里啊，郁闷。更让人郁闷的是，好不容易到了香水湾出口，下去调了个头，再上高速，结果一看，又是反的，海口方向的，我叫一个气啊，竖个指示牌很难吗？很难吗！？…￥￥@#￥&……%"}
{"content": " 好在离香水湾互通大概3公里就是香水湾君澜的出口，没有绕太多路。只是，一个小时过去了，我们又回到了起点。"}
{"content": " 这次重新上高速，虽然早上已经走过一次了，还是特别小心翼翼，导航仪看了又看，确认了再上的。看到高速上三亚**公里的指示牌，才如释重负，终于走对方向了。"}
{"content": " 这一来一回，浪费了不少时间。如果不是海南高速免通行费，恐怕还要更加胸闷了。"}
{"content": "从陵水下来加油"}
{"content": "陵水高速出口有许多拍档和酸粉店"}
{"content": "加完油，重新回高速，居然走错了，走了海口方向，这一绕就是36公里。"}
{"content": "总算走对了方向"}
{"content": "靠近三亚了"}
{"content": " 1点左右，在土福湾出口下了高速，看到了万丽的指示牌，写着万丽距此15公里，还来还要开一段路了。"}
{"content": " 开了没多远，看到几栋金顶的建筑，很气派，以为是什么泰式风情园或者庙宇，结果导航仪居然提示我转弯进去，再一看，居然这里就是万丽了，原来之前的指示牌写的是1.5公里，漏看一个小数点。"}
{"content": " 先把老婆孩子送到大堂，然后自己去停车场把车停好。结果呢，停车场一出来就迷路了。万丽很有意思，停车场不是造在大堂下，没有直达电梯可到，而是要从宴会厅那里，走好长好长一段路才能到，这点很不合理哦。"}
{"content": " 一路上，遇到一群群穿着衬衫打领带的人，感觉像是公司培训，后来看了海报才知道，原来是奔驰大客户和二手车销售商的活动。哎，住酒店就怕这个，一来会显得拥挤，二来服务质量什么也会下降。"}
{"content": " 好不容易到了大厅与艿妈汇合，艿妈已经办好了入住手续。之前特意关照艿妈，让前台安排一间海景好一些的房间，不知道会不会又是君澜一样的情况。"}
{"content": " 这次我们的房间是C区的7楼（其实是6楼），打开房门，由于之前入住的都是别墅型酒店，所以觉得房间有些小，装修也谈不上豪华，不过很干净，很少碰到万丽这样采用白色系为主的酒店装修风格。各类茶包用品什么也是不错的，咖啡也是现磨的，虽然比起香水湾君澜单薄了点。另外，酒店也提供iphone基座音箱，可惜好像是坏的，按了半天没反应。窗帘也像君澜一样，是通过遥控开关闭合的，芋艿很喜欢玩这个。可惜的是，酒店不提供免费的网络服务，坑爹了一点。"}
{"content": " 拉开阳台窗帘，我不禁惊呼起来，海景太美了！前后来过5次海南，毫不夸张地说，所有住过的酒店中，万丽的海景真的是最棒的，而且那个海，蓝得太不像话了。而且由于楼层高，视野很开阔。唯一可惜的是，7楼（实际是六楼）的阳台不像其它楼层，并没有采用落地的玻璃设计，坐着看海景的时候，视野略有遮挡，否则更完美了。建议以后入住，要求给8楼的房间为宜。"}
{"content": " 站在阳台上驻足看了很久，不时听到附近有刚入住的宾客发出的惊呼声，估计也是被眼前的美景shock到了。"}
{"content": "出了高速，看到万丽的指示牌，写了15公里，后来发现，原来是1.5公里，小数点，你还能再小点吗？"}
{"content": "开始以为15公里路，以为前面是什么热带风情园，想不到就是万丽了"}
{"content": "入住的豪华海景房，豪华称不上，海景很惊艳"}
{"content": "房间中规中矩，但是设施很新，也有现磨咖啡机和iphone基座音箱"}
{"content": "我们房间的海景，广角头的关系，海面被压缩了，实际看上去海面要宽广许多。"}
{"content": "PS做的全景图"}
{"content": "再看房间，干净简洁"}
{"content": "卫生间很大，洗澡和便便可以看到海景"}
{"content": "茶包种类不多，但是品质不错"}
{"content": "入住送指南手册，蛮好的"}
{"content": "海棠湾的海特别蓝，天气原因吗？"}
{"content": " 在房间休息一下，准备泡杯咖啡提提神，结果现磨咖啡机操作了半天没有出水，不知道怎么回事，就让客房来帮忙解决，结果来了个齐耳短发的小姑娘，好年轻好年轻，个子小小的，长得干干净净的，很漂亮，如果不是穿着客房服务的制服，我会以为是跑错门的游客。这么漂亮可爱的丫头怎么会做这份工作呢？难道万丽工资很高？"}
{"content": " 小姑娘很温柔，说话也害羞加怯怯的，总之就是一副楚楚可怜的样子。帮我看了下咖啡机，说是坏了，帮我去换下。临走出门的时候，正好遇上一阵大风，刚开门一半的姑娘差点被门顶了回来，太瘦弱啦，呵呵，赶紧上去护住门。之后姑娘换了个咖啡机来，操作一下，一切OK，辛苦啦。"}
{"content": " 早上胃口不好，没吃多少东西，慢慢开始有饿的感觉了，也说明肠胃功能恢复得不错。再问芋艿，也有些饿了，想起此行第一天在海口买的方便面到现在一盒未动，总不见得带回上海去，本着经济适用原则，一家人泡了一碗当午餐，还有把之前的火腿肠和水果也消灭一些，否则明天来不及吃了。"}
{"content": " 这时外面的花园里有音乐响起，再一看，泳池边搭了个舞台，是奔驰客户活动的现场，现在正在试音。开始想，晚上有表演看，不错啊，后来才知道这是用来折磨人的，后面再说。"}
{"content": " 3点左右，一家人去泳池游泳，早就对万丽的儿童泳池有所耳闻，这次就是冲着它来的。出门时候看到有服务生推着小车，装满了一盘盘的水果，应该是在送迎宾水果，可是我们回来的时候，发现房间什么也没有，难道是因为网站预订的房间，被歧视了？另外，酒店也不提供夜床服务的，或者至少是网站预订的不提供。"}
{"content": " 离开房间，一路寻去，发现万丽的泳池规模还是很大的，而且有高有低，错落有致，与园景也契合得非常好。唯一可惜的是，万丽似乎没有一个泳池是无边海景设计的，为什么呢？"}
{"content": " 到了儿童泳池，看到了传说的滑梯，就带芋艿去了。不过，这里要提醒的是，由于阳光暴晒，爬上滑梯的那段路非常烫脚，估计有50多度吧，芋艿踩上去哇哇叫，我也是痛得不行，后来没办法，只好穿着鞋子上滑梯，然后再把鞋子拿在手上滑下去。希望酒店这方面能有所改进，弄个遮阳的棚，或者通过洒水的方式，会好很多。"}
{"content": " 滑梯有两个，如网友所说的，短的那个速度快，芋艿滑了一下，呛了口水，就再也不玩了，长的那个相对好些，速度可以控制下，胆小的宝宝可以尝试这个。"}
{"content": " 另外，感觉万丽的韩国人很多，泳池里都是高丽棒子，不像亚龙湾，到处都是俄罗斯美女或大妈。"}
{"content": " 玩了一会儿，突然头顶阴云密布，感觉要下雨的样子，赶紧带着孩子回房间了，路上经过了童星俱乐部，从外面看不错的样子，琢磨着等雨停了带芋艿来转转。"}
{"content": "酒店泳池很大，但是都不是无边海景的"}
{"content": "酒店泳池"}
{"content": "儿童泳池"}
{"content": "芋艿准备下水了"}
{"content": "滑梯，很不错，速度蛮快的"}
{"content": "儿童池水很浅，两个滑梯，短的那个快，长的反而慢"}
{"content": "另一个儿童泳池，会喷水下来什么的"}
{"content": "忽然乌云蔽日，赶紧回房间"}
{"content": " 回到房间，站在阳台上看着天气变化，只见一片乌云黑压压的压过来，原本晴朗的天空慢慢被吞噬，整个天空像被划出了一条线，一边是蓝色，一边是黑色，这样的景象我是第一次看到，感觉还是有些恐怖的，感觉就像电影《世界大战》和《独立日》中的外星人入侵。"}
{"content": " 虽然老天爷变了脸，那边奔驰的活动居然还在照常举行，真是佩服这些经销商和客户的勇气和魄力，没这股劲，估计也发不了大财啊。"}
{"content": " 随手拍了几张照片，突然想起自己的相机包被拉在车里了，里面有证件和一些钱物，感觉不安全，决定赶紧去取。"}
{"content": " 客房离车库还真是远啊，走好远的路，中间又迷路几回，问了不少人才找到车子。取了包，想回到房间，才发现此时已是狂风暴雨，偏偏酒店副楼通往大堂的走廊又是开放式的，虽然有顶，但是风一吹，雨都是横着过来的，所以和没有顶一样，浑身淋湿了。"}
{"content": " 好不容易来到大堂，以为从狂风暴雨中解脱了，结果大错特错。从大堂到C区的电梯房，有一个中庭，靠近电梯厅那里的走廊正好是个风口，平时经过的时候就风很大，现在赶上极端天气，更是狂风大作。眼看着还有5米就进了电梯厅，突然一阵飓风吹来，居然直直把我整个人推到了墙上，架在鼻梁上的眼镜也飞掉了。由于风太大，当时整个人几乎连呼吸都无法进行了，心里就想：“完了，预付了房费，还没享受呢，就要交代在这里啦！！芋艿和老婆怎么办啊？谁送她们去机场啊？”"}
{"content": " 好在这阵狂风过去后，风势稍微小了些，人可以走动了，不过风吹得人还是趔趔趄趄。最要命的是，眼镜找不到了，这可怎么办啊？艿爸我是高度近视+散光，脱了眼镜基本就什么也看不出了，怎么把车开回海口去啊，难道带着近视游泳镜开车？人家不当我脑子有病才怪啊。"}
{"content": " 就这样，心里纠结着，在地上摸索着找眼镜。真是悲催啊，明明是风口，却偏偏要待在这里找东西。"}
{"content": " 冒着狂风暴雨在走道里摸啊摸啊，忽然又一阵风吹来，把我吹得又是身体一歪，不过……不过……我听到了眼镜滚动的声音。循着声音找过去，居然找回来眼镜，谢天谢地。"}
{"content": " 赶紧架上眼镜，也顾不上眼镜已经严重变形，以迅雷不及掩耳盗铃之势，冲进电梯厅，保命要紧啊！"}
{"content": " 等我回到宾馆房间，打开房门，狼狈地站在艿妈面前，这时却发现，天晴了，尼玛，天真的晴了！！这是西游记吗！？还是指环王！！！？"}
{"content": " 我把狼狈的事情和艿妈说了下，艿妈乐得不行。"}
{"content": " 不过，艿妈告诉我一件更可乐的事情。前面我去取相机，外面奔驰的活动本着“人定胜天”的精神，依然火热进行中，舞台上跳舞的，颁奖的，一切照旧。就听外面主持人说，“下面我们有请……”，之后听到一声巨响，就木有声音了。艿妈出去一看，好么，舞台倒了，演员嘉宾也都四下逃命了，这活动，也是倒霉催的么。"}
{"content": " 估计就是刚才把我吹到墙上去的那阵妖风吧。"}
{"content": "黑压压的一下子就过来了，感觉像是外星人入侵一样"}
{"content": "恐怖的乌云"}
{"content": "下雨时狂风大作，外面奔驰的活动举办了一半，客户什么就都跑了，连舞台都刮倒了，把艿妈乐得。艿爸这时正好在外面，差点整个人被狂风卷走……"}
{"content": " 刚换上衣服，突然听到艿妈喊了一声，“彩虹！”再看天边，真的挂着一抹彩虹，虽然很短，但是真真切切是彩虹。奶爸我35岁的人了，真正的彩虹还是第一次看到，艿妈也是。"}
{"content": " 赶紧拿出相机，广角、标头、长焦，各种都来几张，不过没经验，拍得不是很清楚。现场看到的彩虹，是淡淡的，不像电视里那样颜色鲜艳、横跨整个天穹。"}
{"content": " 彩虹很短暂，10来分钟就消失了.不过，真的应验了那句老话：“风雨过后有彩虹”。虽然被淋得像落汤鸡，虽然像枯叶一样被风吹到墙上，虽然在大雨中到处摸索着找眼镜……但是能看到彩虹，这一切也都值了。"}
{"content": "艿妈看到了彩虹，我也是有生以来第一次看到"}
{"content": "为了拍彩虹，只能对天空点测光，地面细节都没了"}
{"content": "彩虹很美啊"}
{"content": " 等彩虹散去，换上干净衣服，带着芋艿去童星俱乐部了。这里要特别赞下万丽的童星俱乐部，太棒了，简直可以称得上是一个儿童活动中心了。俱乐部是一栋扇形的建筑，中间是玩沙的地方，堆着很多沙滩玩具。周围一圈都是一个个小隔间，每个隔间都是一个游乐项目，有舞蹈、影音、积木、娃娃、绘画等等，甚至还有卡通风格的午睡房。里面玩具堆得像小山一样，真可以说是孩子的天堂。"}
{"content": " 陪芋艿玩了一会儿玩具，画了几幅画，最后让小家伙一个人玩沙去了。一看时间不早，沙滩还没去，就和酒店工作人员提出，帮着看会儿孩子，我们去沙滩走走，工作人员很爽快地答应了。"}
{"content": "雨后带芋艿去童星俱乐部，说是全三亚最大的儿童游乐场所，一看，果然不假"}
{"content": "玩具堆得像山一样"}
{"content": "芋艿掉进米缸了，依旧是包场玩"}
{"content": "俱乐部是环形的，很大，每扇门进去都是一个儿童游乐设施"}
{"content": "玩不过来，分身无术"}
{"content": "孩子们的作品"}
{"content": "蛮可爱的娃娃"}
{"content": "芋艿还是最喜欢画画"}
{"content": "玩具啊，堆成一堆"}
{"content": "这是午睡房，车子是个小床"}
{"content": "选哪个颜色好呢？"}
{"content": "各式各样的笔"}
{"content": "堆成山的沙滩玩具"}
{"content": "外面拍童星俱乐部，很大吧，孩子的天堂"}
{"content": "当然也有这样的设施，不过很少有人玩"}
{"content": " 和艿妈两个走到沙滩，已经傍晚时分了，刚下过雨，天气不再炎热，凉风习习，体感非常舒适，而此时的天空的云朵也是层次非常丰富，外加光线柔和，美极了。感觉和艿妈两个又回到了在涠洲岛的时光。"}
{"content": " 令人没有想到的是，在万丽的沙滩上，居然看到珊瑚和贝壳，而且很多，想不到靠近三亚的地方，反倒是有这样比较原始的沙滩。不过，万丽的沙滩也是此行中最脏、最扎脚的，到处都是飘来的生活垃圾，哎，看着很不舒服。因为牵挂着芋艿，不能在沙滩耽搁太多时间，于是和艿妈说好，明天一早过来捡贝壳。"}
{"content": " 回到童星俱乐部，发现工作人员正教芋艿跳骑马舞呢。童星俱乐部的两个姑娘很不错，很有耐心，也很会哄孩子，值得表扬。"}
{"content": " 此时已经晚餐时间，看到那边奔驰大会已经在草坪上摆好了盛宴，看着眼馋，真想混进去啊。"}
{"content": " 按照原定计划，本来是想到"}
{"content": "的君澜去吃自助餐的，团购价格不贵，看评价也非常好，是三亚地区性价比较高的BBQ自助。可惜，我和和芋艿两个人都是肠胃不适，这时候去用自助，不是折磨自己，就是折磨钱包。"}
{"content": " 饭总是要吃的，琢磨着去哪里，看了下大众点评网，附近用餐人均都在150以上，价格不菲，考虑下，准备一起到海棠湾镇的朱家酒楼，大众点评都说不错。结果，这个决定让我后悔不已。"}
{"content": "傍晚的沙滩"}
{"content": "海棠湾的沙滩"}
{"content": "海棠湾的沙滩"}
{"content": "海棠湾的沙滩，雨后的天空更美"}
{"content": "沙滩上好多死鱼"}
{"content": "海棠湾的沙滩是最原生态的（海南来说，和涠洲岛没法比），可以捡到珊瑚和贝壳，不过，要说不过了，海棠湾的沙滩也是最脏的，到处都是漂来的垃圾"}
{"content": "从沙滩看酒店"}
{"content": "奔驰活动，露天招待会，真想混进去"}
{"content": "万丽的大堂"}
{"content": "大堂"}
{"content": " 万丽酒店说是在海棠湾，其实应该在土福湾，离海棠湾镇有20公里的路。本以为海棠湾镇是一个非常热闹的小镇，结果到了那里才发现，根本就是个新城，类似于上海的临港新城，别说饭店了，连个人影都看不到，想问路也找不到人。"}
{"content": " 再说大众点评网标示的朱家酒楼，位置根本不正确，我开到那里才发现，就是一片菜地。打电话到酒店去问，酒店说在G223国道上，离得好远。既然来了，就硬着头皮找过去了，可是223国道居然是没有路灯的，天色漆黑，偏偏车辆又很多，边上都是水沟，提心吊胆开了一公里，实在没信心开下去了。正好看到边上有家小的农家菜，就进去随便吃了。"}
{"content": " 点了小溪鱼、革命菜还有尖椒牛柳，结果真TMD难吃，从没吃过这么难吃的农家菜，革命菜也就算了，蔬菜嘛；那个小溪鱼汤，淡得不能再淡，鱼肉也都是小骨头，像鲫鱼一样；至于牛柳，那是根本嚼不动啊，也没这么老的啊。而且，店里除了蚊子多，居然还有很多壁虎爬来爬去，我是不怕，艿妈吓得不轻，芋艿倒是很好奇。"}
{"content": " 将就着吃个半饱结账走人，又走上了黑灯瞎火的G223国道，好不容易回到G98高速，发现也是没灯的，不过高速上比国道安全多了。"}
{"content": " 就这样，折腾了一个晚上回到宾馆，已经晚上8点半了，浪费了好多宝贵的时间，也没有尝到特色的当地菜，真是失败啊。"}
{"content": " 其实，酒店附近就有一个农家菜馆（靠近G98高速口子），价格不便宜，红烧排骨48，所谓土鸡68一斤，炒茄子28，都是高档饭店的价格，不过至少能省下时间，人也轻松，咳……"}
{"content": " 海棠湾万丽，最大的问题就是用餐，酒店太贵，外面又没什么好吃的。有钱淫无所谓，屌丝们过去，是要好好动动脑筋了，实在不行就酒店附近农家菜吧，我看住店的小情侣过来吃的也有的。要么索性就到三亚"}
{"content": "去了。"}
{"content": " 8点半回到房间，悲催的事情又发生了，我的一张房卡找不到了，于是从房间找到走廊，从走廊找到车库，都没有。本来想扛着脚架出去拍夜景的，也没了心思。仔细回忆一下，感觉应该是掉在了童星俱乐部，问了酒店，说要早上8点才开门，准备明天再过去问下。"}
{"content": " 偏偏楼下泳池旁的那个奔驰活动，抢修好了舞台，各种“总”（总经理）开始唱起了卡拉OK，而且都是走音的公鸭嗓，扯着喉咙喊，要命不要钱的那种。恐怖的歌声回荡在宁静的夜色里，而且声音爆响无比，让人无法承受。"}
{"content": " 打电话去酒店投诉，前台说到10就好了，晕……这是我对酒店不太满意的一点，为了争取大客户的活动，就不顾及住店客人的感受了吗？偌大个酒店，竟然变成了某企业的卡拉OK包房……为什么不把活动放在室内呢？宴会厅什么不行吗？"}
{"content": " 好在到了10点，声音真的静了下来，躺在阳台上听听涛声，心情稍微平复了一些。想到第二天就要结束海南之旅，心里真的有些舍不得。"}
{"content": "晚上拍的月亮，不算成功，感觉200的焦距还是不够"}
{"content": "晚上奔驰活动，一群人K歌，一直闹到10点，极为反感"}
{"content": "D7(6月21日) 周五 天气：阴有阵雨"}
{"content": "关键字：海棠湾"}
{"content": "，兴隆中心市场"}
{"content": " 终于写到最后一天啦，胜利在望。"}
{"content": " 早上七点起床，发现天色阴沉沉的，自然大海也是灰灰的。看了天气预报，说是阵雨天气为主。阴天也有好处，就是可以不用涂防晒霜了，这次来带了满满一大瓶喷雾型的防晒霜，居然全部用完了。"}
{"content": " 昨天说好要带艿妈去捡贝壳，自然不能食言。早晨的沙滩人很少，显得很清净，和昨天傍晚过来时候大不相同。顺便问了酒店服务员今天能不能下海，结果被告知由于水母的关系，禁止下水，看来和神州半岛"}
{"content": "一样的情况。"}
{"content": " 和艿妈、芋艿一起在沙滩上慢慢踱步，边走边找寻贝壳，虽然和涠洲岛不能比（涠洲岛可以捡到很多非常漂亮的贝壳，包括那种长刺螺），但是和之前几个湾相比已经好多了。芋艿很起劲，捡了也不少，可是拿来一看，多数都是餐桌上常见的那些，但是又怕打击芋艿的自尊心，只能说很漂亮，也一并装进口袋。"}
{"content": " 一直玩到9点多，芋艿说肚子饿了，于是一家人决定先去用餐。由于之前两天芋艿肠胃不好，所以小的说饿了，我们很高兴，说明恢复得不错。"}
{"content": "最后一天，天气已经不是最理想，看新闻，说是明天有热带风暴来袭，幸好今天要返沪了"}
{"content": "早餐前先去沙滩转转，满足艿妈的贝壳欲"}
{"content": "天上云层很厚，到后面，就是完全的阴天了"}
{"content": "这是什么植物？"}
{"content": "有谁知道那是什么酒店吗？"}
{"content": "芋艿一起捡贝壳"}
{"content": "万丽的沙滩有很多这样的碎珊瑚"}
{"content": "看到里面的螃蟹没？这里的沙滩，螃蟹很少，与涠洲岛和银滩没法比。"}
{"content": "芋艿肚子饿啦"}
{"content": "那位母亲与芋艿撞衫了嘛"}
{"content": " 去餐厅路上看到了长在树上的菠萝蜜，边上竖着禁止采摘的牌子，不过，就算没这牌子，看这菠萝蜜的大小，估计也没人会去采，肯定是生的。芋艿是第一次看到树上的菠萝蜜，很好奇，上去摸了又摸。"}
{"content": " 万丽的早餐时间一直可以持续到11点，是此行海南几家酒店最晚的，这点很不错。早餐的品种和品质也是几家酒店最好的，里面给人印象最深的就是香蕉奶昔了，很赞，不过不可以随便取，有专门的服务员端着盘子送。另外，万丽的早餐吧台很有特色，分为四个区域，离得较远，分散在四个角，要兜一圈的话，基本整个餐厅都要跑遍了。这样的好处就是，游客坐位子不会挑剔，不存在离吧台太远的问题。坏处么就是，取食的时候满餐厅跑，就当是帮助消化吧。"}
{"content": " 从9点半一直吃到10点半，一家人酒足饭饱，满意而归。回到房间，艿妈收拾东西，我打电话到前台申请延时退房到2点，和多数酒店一样，前台很不爽气，说只能延时到一点，在我坚持下，才说要请示下，晚点给我答复。结果这个“晚点答复”一直没有答复，我就当是默许了，懒得再去问了。"}
{"content": " 为什么要申请延时，主要还是航班的关系，我是晚上8点的飞机。从海棠湾去"}
{"content": "的话，4个小时车程，如果12点退房，就要在机场待上4个小时。"}
{"content": " 申请好退房后，就带芋艿去游泳了，昨天都没怎么好好运动。由于11点正好是退房时间，所以酒店人不多，外加泳池本来就大，所以泳池显得空空荡荡。不过万丽泳池边的躺椅总觉得摆放得太少，有时候为了找个位子要走不少路，淡季尚且如此，估计旺季更是一椅难求了。"}
{"content": "酒店的菠萝蜜，不让采，只让摸"}
{"content": "酒店园景"}
{"content": "这是什么植物？长在树上的，看着恶心。"}
{"content": "棕榈长廊"}
{"content": "喷泉"}
{"content": "经过了两天的调整，芋艿的胃口终于恢复了一些，前两天都是只吃水果。"}
{"content": "香蕉奶昔很不错，瞧小样吃的"}
{"content": "今天的收获，哎，太少了，太小了"}
{"content": " 今天要开车回海口，所以不能弄得自己太累，游个40分钟也就回房了。艿妈把今天捡来的贝壳也整理了一下，质量不高，但总比没有好。"}
{"content": " 洗个澡，换好衣服，已经1点了，站在阳台上，最后望几眼我最喜欢的大海。想到回去后又要开始繁重的工作，而芋艿小学开学后，出游机会越来越少，心里不是滋味啊。出来旅游就是这样，出来时候兴致盎然，结束时候悻悻而归，也不知道算是享受还是给自己找罪受。"}
{"content": " 1点半去退房，发现前台退房的人不少，看来申请延时的人不在少数。退房手续还算是快的，没有耽搁太多时间。"}
{"content": " 1点40分，一家人长吁短叹、恋恋不舍地坐上了车，开始返程。"}
{"content": "准备退房了，结束此次海南之旅"}
{"content": " 返程路上，还有一件重要的事情要做 ，那就是采购水果。本想到海口的水果批发市场，但是由于路况不熟，外加"}
{"content": "很差，怕耽误航班，所以最后决定去兴隆的中心市场采购。"}
{"content": " 3点左右到达市场，由于已经来踩过点，所以对市场熟门熟路啦。总结下来，穿过市场，后门的十字路口那边的水果摊价格最便宜。买了点莲雾，买了点芒果，最后装箱打包，OK！芒果的话，那种彩色的苹果芒最好吃，青色的澳芒最香最经放，黄色的芒果最一般。"}
{"content": " 离开市场前，又在一个烧饼摊买了点烧饼，好大一块才十元钱多些，一直到晚上上飞机了都没吃完，哈哈。"}
{"content": " 另外，我们在市场居然看到了新鲜的可可，感觉像是个木瓜，切开来一片片白色的，像是水分干掉的山竹肉，吃着也有些像。不过价格很贵，12元一个，没吃过的可以尝尝，多买就没意思了。"}
{"content": "返回海口的途中，又去了兴隆的华侨市场，采购了很多水果。猜猜芋艿手里的水果是什么？"}
{"content": "没人吃过吧，哈哈哈"}
{"content": "最后一天的晚餐，很便宜，蛮好吃的，就是有些油腻"}
{"content": " 离开兴隆，想跟着导航仪上高速，结果很长一段路都是省道，车多人多，开不快，真担心误了时间。"}
{"content": " 另外，租的凯越的门上有一个小小的凹痕，机场取车时没有发现，后来太阳下一照才看到的。怕还车时要我赔钱，路上特意停车，找了点泥巴抹上去，O(∩_∩)O哈哈~"}
{"content": " 正在得意，结果一场突如其来的大雨，把我的杰作冲得干干净净，算了算了，不弄了，本来就不是我弄出来的，到时候店家有异议，我就据理力争。"}
{"content": " G98越靠近海口，路况越差，车子也越多，不过事先留出的时间比较宽裕，到了机场那边也就5点50分左右。路上听广播，说是明天有个叫“背背佳”的热带风暴要来，海南将迎来大风大雨天气，航班估计又要停航了，庆幸自己今天就返程了，否则又要受困机场了。"}
{"content": " G92靠近S82的地方有个加油站，建议租车的可以在那里把油加满，离机场10公里左右，油表不会走多少，可以省下不少时间，省得到了机场附近再到处找加油站。"}
{"content": " 还车过程还算方便，验车人员对这种小凹痕根本不看，或者说知道之前就有这样的小凹痕。还车手续办完后，神州租车工作人员开车送我们到机场候机楼，还帮我们提行李什么的，服务很热情，不错。"}
{"content": "一路开到海口，花了4个多小时，后来小的终于忍不住睡了。"}
{"content": " 机场办完值机手续，一家人把剩下的方便面吃了个精光，减轻负担。机场有味千拉面，估计价格也不贵，没有用餐的也可以考虑去那里吃饭。"}
{"content": " 登机还算准时，刚庆幸自己的运气，结果麻烦又来了，由于航空管制，飞机一直没能起飞，整整耽误了一个半小时，机上的一些老人坐不住了，吵了起来，上海的空姐很有经验，安抚乘客很有一套，嘴巴也甜，才避免了冲突扩大。"}
{"content": " 9点半，飞机终于起飞，抵达上海已经凌晨1点，可怜的芋艿，已经摇摇晃晃，昏昏欲睡了……"}
{"content": "已发布，感兴趣的可以看一下"}
{"content": "另外，有问题的朋友，请到我的博客留言，这里回复可能会比较慢"}
{"content": "我的博客地址：http://blog.sina.com.cn/totutou"}
{"content": "我的游记目录（都是精华级别的）："}
{"content": "超详细海南西线环岛自驾游记+美食攻略（临高、昌化、东方、佛罗、乐东、陵水等）"}
{"content": "超详细"}
{"content": "环岛自驾游记+美食攻略（海口、文昌、万宁、"}
{"content": "、陵水、三亚）"}
{"content": "青岛6日超详细游记+美食攻略"}
{"content": "手把手教你省钱玩转朱家尖"}
{"content": "手把手教你省钱玩转楠溪江（超详细附攻略）"}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                                        "}
{"content": "
                                    "}
{"content": "
                                    "}
{"content": "
                                    "}
{"content": "
                                    "}
{"content": "
                                "}
{"content": "
                                "}
{"content": "
                                "}
{"content": "
        确定要删除评论吗？"}
{"content": "
        "}
{"content": "
    "}
{"content": "
        "}
{"content": " "}
{"content": "
    "}
{"content": "
            我们正在为你喜爱的游记制作PDF中，"}
{"content": "
            需要几分钟时间，请耐心等待。"}
{"content": "
            近3个月内累计点评80条以上"}
{"content": "
            在任一旅行目的地下，发表点评数超过5个即可获得"}
{"content": "
            在攻略社区已发表6篇以上优质游记"}
{"content": "
            对某一领域/目的地特别熟悉，且乐于帮助他人在问答版块回答问题"}
{"content": "
            账号注册于5年前的社区老用户，且发表过游记、点评、问答"}
{"content": "海口旅游攻略指南? 携程攻略社区! 靠谱的旅游攻略平台，最佳的海口自助游、自由行、自驾游、跟团旅线路，海量海口旅游景点图片、游记、交通、美食、购物、住宿、娱乐、行程、指南等旅游攻略信息，了解更多海口旅游信息就来携程旅游攻略。"}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " |
            "}
{"content": " | 
            "}
{"content": " | 
            "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " | "}
{"content": " 1999-2014, "}
{"content": ". All rights reserved. | "}
{"content": " "}
{"content": " "}
{"content": " "}
{"content": " "}
{"content": " "}
{"content": " "}
{"content": " "}
